[
    "Para penggemar memadati tribun di Arena Balap Kuda Kyoto",
    "Balapan utama hari ini, Spring Tenno Sho ―― Teriakan dari \\ntribun bergemuruh saat para Uma Musume memasuki lintasan pertama!",
    "Yang memimpin di depan adalah, favorit nomor 2, Seiun Sky! \\nSang juara, Mejiro Bright, berada di tengah-tengah rombongan",
    "Dan sang favorit, Special Week, mengambil posisi sedikit di \\nbelakang Seiun Sky, dia memilih strategi Pace Chaser!",
    "Apa Spe-chan enggak terlalu maju…?",
    "Enggak, sampai sekarang, Seiun Sky-san sudah beberapa kali \\nmemenangkan balapan di mana dia berhasil mempertahankan \\nkeunggulannya sampai akhir",
    "Untuk mencegah lawan menciptakan progres balapan yang ideal \\nbagi mereka, ini adalah posisi terbaik untuk diambil",
    "Spe lumayan bagus, ya?",
    "Terlihat bagus Bright, dari posisi itu",
    "Kamu tidak akan kesulitan untuk menyalip…!",
    "Balapan berlanjut dengan lancar saat mereka \\nmemasuki sisi jauh lintasan",
    "Seiun Sky berada di depan, di Kikka Sho sekitar sinilah \\ndia menciptakan jarak yang cukup antara para pesaingnya",
    "Tapi kali ini Special Week tepat berada di belakangnya",
    "Kalau dia mengawasiku sedekat ini, kurasa \\naku tidak bisa berlari sebebas yang aku mau…",
    "Tidak apa-apa, kalau begitu",
    "Aku akan menang tanpa trik murahan!",
    "Sekarang aku hanya perlu memikirkan waktu yang tepat untuk \\nberlari kencang, waktu untuk menyalip Sei-chan, dan juga――",
    "Waktu yang tepat agar Bright-san tidak bisa mengejarku…!",
    "Para Uma Musume memutari tikungan terakhir menuju \\nlintasan akhir! Para peserta lainnya mempercepat \\nlaju mereka! Dalam sekejap balapan memanas!",
    "…！！",
    "Dia mulai bergerak?!",
    "Dan di sini Special Week melesat maju! Yang terdepan adalah Seiun \\nSky! Dari sisi luar datang Mejiro Bright!",
    "…！！",
    "Seperti yang diharapkan, mereka bertiga! Tidak perlu lagi ada kata-kata \\nyang dipertukarkan! Dengan trofi Tenno Sho sebagai \\ntaruhannya, ini adalah pertarungan di lintasan akhir!",
    "Uwooooooooooo！！",
    "…！",
    "Seiun Sky mulai berlari kencang! Tapi inilah Special \\nWeek! Special Week melaju di depan!",
    "Haaaaaaaa～！！！！",
    "Yang memimpin adalah Special Week! Special Week \\n Mulai menjauh dari rombongan!",
    "Bright…",
    "Bukan berarti aku mau Bright menang…",
    "…！",
    "Aku ingin menang…",
    "Bersama, dengan Bright…！！",
    "Yaaaaaaaa～！！",
    "Bright dari sisi luar! Ini dia Mejiro Bright di sisi luar! \\nDengan dorongan yang kuat, dia mendekati Special Week!",
    "Inilah kaki-kaki seorang juara! \\nApakah ini akhir bagi Special Week!?",
    "Spe!?",
    "Spe-chan!!",
    "…！！",
    "Aku akan memenuhi semuanya… harapan dari Ibu-ibuku",
    "Harapan dari semua orang di tim",
    "Harapan…!",
    "Tepat di siiiiiniiiiii～～！！",
    "Apa ini!? Special Week mulai berlari kencang lagi!! Special Week \\nberada di depan! Special Week tetap di depan!",
    "Yaaaaaaa～～～～！！",
    "Itulah Special Week!! Mejiro Bright berada tepat di belakangnya, \\ntapi dia tidak bisa menutup celah!",
    "Special Week, melewati garis finish!!",
    "…",
    "Mengalahkan sang juara, Mejiro Bright",
    "Special Week",
    "Meraih kemenangan di Tenno Sho!"
]
