[
    "Dan ke-18 pelari semuanya memulai dengan baik",
    "Favorit kedua, Rhein Kraft, tepat di belakang Daring Heart―― \nHari ini, dia mengambil posisi di dekat depan.",
    "Dan lebih jauh ke belakang, favorit, Cesario, \nsepertinya menyadari bahwa ini adalah kecepatan tinggi \ndan memilih untuk memposisikan dirinya lebih jauh ke belakang.",
    "Jadi Cesario telah memutuskan untuk tidak mengikuti alur",
    "Namun, saya tidak ingin membiarkan yang di depan semakin menjauh―― \nSaya akan mengambil posisi ini……!",
    "Tidak seperti balapan sebelumnya, Rhein Kraft datang ke \ndepan, yang berarti…… dia sangat waspada terhadap――",
    "Mereka yang di belakangku",
    "Dengan setengah mil tersisa, para pelari semuanya mulai berkumpul",
    "Di belakang, Cesario tampaknya berada di tempat yang sulit",
    "Kecepatannya turun lebih dari yang saya harapkan……?",
    "Dengan kecepatan ini, Pace Chaser lebih menguntungkan…… \nketika ada celah, saat itulah saya akan――",
    "……!?",
    "Apa!? Air Messiah mendorong maju dari luar! \nAir Messiah menarik ke depan!",
    "Dia bergerak!?",
    "Bagian kedua dari kelompok mulai menutup \ncelah! Kita meninggalkan tikungan terakhir, akhirnya \nmenuju pertempuran di lintasan lurus terakhir!",
    "Di depan, Heart-san menungguku untuk menekan seranganku",
    "Dari luar Messiah-san, dari belakang Cesario……",
    "Jangan panik, pikirkan",
    "Mulai spurt――",
    "Di sini!!!!",
    "Rhein Kraft mulai spurt! \nRhein Kraft melesat maju!",
    "Dari dalam, Daring Heart juga memulai spurtnya! \nDaring Heart memimpin!",
    "Dan dari luar datang Air Messiah! \nAir Messiah mengejar dari luar!",
    "Dan sekarang Cesario!! \nCesario menerobos ke dalam, melesat maju!",
    "Dan di sini pemimpinnya berubah! Rhein Kraft memimpin! \nDaring Heart masih bertahan!",
    "Dan Cesario melesat maju! \nDari luar ada Air Messiah!",
    "Apakah Daring Heart!?",
    "Apakah Air Messiah!?",
    "Apakah Rhein Kraft!?",
    "Apakah Cesario!?",
    "Akulahーー!",
    "Yang akan menangーーーー!",
    "Rhein Kraft! Rhein Kraft yang pertama melintasi finish!",
    "Rhein Kraft sangat kuat! Dia menahan pengejaran sengit Cesario, \nmemenangkan mahkota pertama Triple Tiara, Oka Sho!"
]
