[
  "Sang penguasa mile kelas klasik akan ditentukan di NHK Mile Cup――, \nPertarungan sengit selama 95 detik antara 18 Uma Musume ini.",
  "Semua perhatian tertuju pada juara Oka Sho pertama yang berpartisipasi, Rhein Kraft",
  "Selain itu, pelari peringkat 3 di Oka Sho, Daring Heart juga ada di panggung ini",
  "Seberapa jauh kecepatan mereka akan membawa mereka melawan kebanggaan generasi mereka!?",
  "Ini pertama kalinya dia berkompetisi di luar rotasi Tiara... balapan ini mungkin akan terasa sangat berbeda dari yang pernah dia ikuti sebelumnya",
  "Aku yakin dia mengerti bahwa ini tidak akan mudah――",
  "......terobos, Kraft",
  "Saat mereka melewati tikungan ke-3 di sisi yang jauh, salah satu menarik diri sementara yang lain sekarang mengumpul bersama",
  "Sama seperti di Oka Sho, Rhein Kraft mengambil posisi di sekitar tempat ke-4 dan ke-5, dan hari ini Daring Heart mengikuti tepat di belakang",
  "Untuk setiap kekalahan, aku telah berusaha lebih dan lebih...",
  "Dan sekarang, orang yang ingin aku salip ada tepat di depanku...!",
  "Sekarang, rombongan menuju ke lurus panjang Fuchu!",
  "Bagian belakang rombongan mulai mendekat! Secara bertahap menutup jarak ke yang di depan!",
  "Sekarang bukan saatnya untuk khawatir...",
  "Identifikasi dengan cermat waktu untuk mengambil alih pimpinan――",
  "......hari ini aku akan finish di depanmu!",
  "Menuju kemenangan!",
  "Ini adalah panggung 1600m yang biasa aku jalani――",
  "Tapi jalan ini, adalah jalan yang belum pernah diambil oleh siapapun sebelumnya――",
  "Jalan yang terhubung ke kemungkinan-kemungkinan baru――",
  "Untuk semua orang, untuk Cesario",
  "Saat aku membuka jalan baru...",
  "Aku akan menunjukkan pada mereka sekaaaaaarang――――!!",
  "Rhein Kraft melesat dengan 400m tersisa! Dia dengan cepat memimpin!!",
  "Seketika!!",
  "Sekaaraaang――――!!",
  "Dari luar, Daring Heart melancarkan serangannya! Para gadis dari Oka Sho melesat maju!",
  "Semua kekuatan yang tersisa, aku akan...!!",
  "Seperti iniiii――――!!",
  "......!? Uwaaaaaaaaah――――!!",
  "Daring Heart mengejar! Tapi Rhein Kraft tidak melambat!",
  "Rhein Kraft, itulah Rhein Kraft!!",
  "Melanjutkan dari Oka Sho, Rhein Kraft memperoleh mahkota ganda yang tidak lazim――!!",
  "Seorang Uma Musume yang kuat memang kuat...!",
  "Sebuah prestasi yang belum pernah dicapai oleh siapapun... Gadis itu memiliki kekuatan yang luar biasa, bukan!?",
  "Ya, dia seorang--pelopor, bagaimanapun juga",
  "Betapa menakutkan jumlah kekuatannya!!",
  "Ini adalah kelahiran seorang jenius baru!!"
]
