[
  "Di tengah sorak-sorai yang nyaring, 18 Uma Musume melesat bersamaan!",
  "Lalu, seperti apa hasilnya nanti? Uma Musume yang ada di depan, Seiun Sky, meningkatkan kecepatannya!",
  "Tapi peserta lain di depan tetap mengimbanginya!",
  "Apa yang akan terjadi?!",
  "Siapa yang akan memimpin?!",
  "Kuh…! Aku tidak bisa membiarkan mereka lolos!",
  "Seiun Sky, memasuki tikungan dengan momentum memimpin!",
  "Tunggu, dari sisi dalam!",
  "Dari sisi dalam ada King Halo!",
  "Sepertinya King Halo yang memimpin di depan!",
  "King…?!",
  "Rasanya berisiko kalau harus bersaing dengannya sekarang…",
  "Kalau begitu, aku akan pertahankan posisi ini!",
  "Sei-chan tidak mengambil alih pimpinan…?!",
  "Seperti dugaanku, Derby memang-",
  "Berbeda dengan balapan lainnya!",
  "Aku harus tenang, aku tidak boleh ikut-ikutan ritme mereka!",
  "Memasuki sisi jauh, mereka sudah berada di posisi masing-masing",
  "Yang mengejutkan, King Halo yang memimpin!",
  "Seiun Sky tidak nekat mencoba mengambil alih",
  "Dia memilih untuk tetap di posisi ke-2!",
  "Dan anggota terakhir dari 3 besar-",
  "Special Week berusaha untuk tetap berada di posisi tengah-tengah!",
  "King-chan dan-",
  "Sei-chan keduanya-",
  "…Tidak",
  "Semua orang yang berlari di balapan ini",
  "Aku bisa merasakan keinginan mereka untuk menang…!",
  "Tapi kalau soal kekuatan dari perasaan itu",
  "Aku tidak akan kalah…!",
  "Uma Musume keluar dari balik pohon Zelkova!",
  "Di sinilah peserta yang di belakang meningkatkan kecepatan! Mereka memperkecil jarak dengan King Halo!",
  "Kita sudah di tikungan terakhir?!",
  "Meskipun begitu… aku akan membuktikannya di sini…!",
  "Bukti dari seorang Raja!!",
  "King Halo memasuki lintasan terakhir! Tapi Seiun Sky mendekat dari sisi luar!",
  "Aku akan ambil alih dari siniiiiiii～!!",
  "Setelah menunggu kesempatan, Seiun Sky bergerak!! Seiun Sky terus melaju tanpa berhenti!",
  "Aku akan tunjukkan pada mereka!",
  "Yaaaaaaa～!!!!",
  "Kemenanganku!!",
  "…?!",
  "Tapi dari belakang datang Special Week! Special Week memotong di antara celah!",
  "Yaaaaaaa～!!!!",
  "Aku tidak akan membiarkanmu melewatinyaaaaaaa～!!",
  "Special Week melesat ke depan! Yang memimpin adalah Seiun Sky, tapi Special Week-",
  "Melesat ke depan! Dalam sekejap dia melewatinya!",
  "Special Week, sebelum sadar dia sudah melesat di depan sebagai pimpinan balapan!",
  "Nomor 1 Jepang…",
  "-Adalah akuuuuuuuu～!!",
  "Itulah Special Week, Special Week yang di depan! Melaju makin jauh di depan dari peserta lain, dan Special Week-!",
  "Melewati garis akhir!!",
  "Gengsi dari [Japan Derby]! Dalam [Japan Derby] ini, Special Week telah berhasil meraih kemenangan!!"
]
