[
    "Pertarungan Uma Musume, perwakilan tahun lama dan tahun baru, di 'Hanshin Grand Prize' GII, 3000m Shiba—",
    "Apakah dia bisa menunjukkan kebangkitannya di sini, ini akan menjadi balapan yang penting buat Narita Brian",
    "Brian, kamu bisa!",
    "Mayano, aku dukung kamu!",
    "...",
    "Setiap Uma Musume sudah masuk gerbang— dan mulai!",
    "Narita Brian, start bagus! Uma Musume lain juga start dengan baik!",
    "Maya-chi, ayo lari!",
    "Juara 'Arima Kinen' tahun lalu, Mayano Top Gun, terbang melesat dengan tempo bagus dan bertukar tempat dengan Narita Brian",
    "...",
    "Balapan berjalan dengan santai, para Uma Musume berlari di depan tribun di putaran pertama",
    "Brian-san...",
    "Saat ini tidak ada masalah dengan balapannya, sisanya sekarang adalah seberapa besar kekuatan yang bisa dia keluarkan di akhir",
    "Karena Brian melakukan yang terbaik, mari kita dukung dia dengan maksimal!",
    "Ini bukan apa-apa! Lakukan yang terbaik, Brian!!",
    "Memasuki daftar posisi, Mayano Top Gun saat ini di posisi ke-4, sementara Narita Brian di posisi ke-6",
    "Setiap Uma Musume, memotong 1000m tersisa tanpa pergerakan besar sampai di sini dan memasuki tikungan ke-3",
    "Ayo! Kunci ke tujuan!",
    "Di sinilah Mayano Top Gun ngebut! Dia langsung melompat ke posisi terdepan dengan sprint panjang!",
    "...Argh!!",
    "Narita Brian juga ngebut sambil mengejarnya! Mayano Top Gun dan Narita Brian! Balapannya sepenuhnya antara mereka berdua!!",
    "Narita Brian, pertanyaannya adalah bagaimana kamu akan menyalipnya di trek lurus ini!?",
    "Yaaaa~~!!",
    "...Heh... heh... heh... heh...",
    "Ayo-ayo, Mayano!!",
    "Kamu bisa, Brian!",
    "Aku yakin mata di sekitarku akan melihatku berbeda dari diriku yang dulu...",
    "Namun, aku tidak mengubah apa pun...!",
    "...Hah!? Eh... Pendekatan terakhir~~!!",
    "Haus di hatiku, hasrat untuk balapan masih—",
    "Terbakar seperti api yang menyala!",
    "Narita Brian, tidak akan menyerah sedikit pun!",
    "Narita Brian menyalip dari luar! Mayano Top Gun kembali dari dalam!",
    "Di dalam atau di luar!? Atau di luar saja!?",
    "Haaaaa~~!!!",
    "Brian di depan, dan Finish!!",
    "Di tempat pertama, adalah Narita Brian!!",
    "Suara 'monster' yang tidak bisa dipecahkan dari tribun! Narita Brian lah yang memenangkan balapan spektakuler ini!",
    "Selamat, Brian!!",
    "Kalian berdua!! Itu balapan yang bagus!!",
    "....Hmph",
    "...!!"
]
