[
    "Dimulai dengan Montjeu, yang berhasil mengalahkan El Condor Pasa, \\npara Uma Musume terkemuka dari luar negeri berkumpul di sini",
    "Menghadapi mereka sebagai perwakilan Jepang, semua mata tertuju pada 'Golden \\nGeneration', yaitu Special Week",
    "Bagaimana dia akan menghadapi lawan-lawan dari seluruh dunia?",
    "Semua Uma Musume telah siap di posisi masing-masing",
    "Pertarungan abad ini,『Japan Cup』, sekarang―",
    "Dimulai!",
    "",
    "Di depan 140.000 penonton yang memadati tribun, para \\npebalap tangguh ini memulai lari mereka",
    "Dengan kecepatan yang relatif lambat, kali ini Special Week memilih untuk \\nberada agak di belakang kelompok",
    "Dan, seolah mengamati Special Week, favorit, Montjeu, mengambil posisi sedikit di belakangnya!",
    "Seperti yang kuduga, dia menandai... ",
    "Ya...",
    "...Spe-chan",
    "Dan sekarang para Uma Musume memasuki sisi jauh, dan jarak \\nantara depan dan belakang telah memanjang secara signifikan",
    "Dan sang juara dunia, Montjeu, berada di posisi kedua dari belakang",
    "Dan kemudian Komandan Tertinggi Jepang, \\nSpecial Week, berada di sini",
    "Kecepatannya lambat...",
    "Kalau begitu, waktu untuk spurt itu krusial, \\njadi bagaimana kamu akan merespons...?",
    "Tersisa 1000m saat mereka melewati tikungan ketiga",
    "Masing-masing dari mereka, terus membaca situasi. \\nSiapa yang akan bergerak lebih dulu dan di mana!?",
    "......!!",
    "Ada apa ini!? Special Week bergerak maju di sini!",
    "Seperti yang kupikirkan, kau bergerak lebih awal...!",
    "Dan di belakangnya! Montjeu juga mengejar maju dalam sekejap! \\nMereka berdua memilih untuk bertindak sekarang!",
    "Melewati pohon Zelkova, para Uma Musume lainnya meningkatkan \\nkecepatan! Mereka mulai mengumpul menjadi satu kelompok!",
    "Dari luar, Special Week! Dari luar Special Week! Dan dari luar lagi datang Montjeu!",
    "Akhirnya, ini pertarungan di lintasan lurus terakhir!",
    "Sekarang, mereka berbaris dan menyebar! Kurang dari 400m tersisa!",
    "",
    "Dan Montjeu menekan maju di sini! Dari luar yaitu Montjeu! \\nMontjeu mendekat ke Special Week!",
    "Dengan kaki yang disebut terkuat di dunia, dia mendekati \\nSpecial Week dari Jepang!",
    "Kamu dan El Condor Pasa, kalian berdua punya kemampuan luar biasa",
    "Namun, meskipun begitu, aku adalah...!",
    "Kuu...! Ini akan sulit, ya...!?",
    "",
    "Special Week! Majuuuuuu～～～～!!",
    "Jangan kalah! Special Week!!",
    "",
    "Benar!! Kalau Spe, dia akan berhasil!",
    "Baiklah～～! Tunjukkan pada mereka kalau kamu Uma Musume Nomor 1 Jepang～～～～!!",
    "Garis finish sudah sangat dekat!!",
    "Spe-chaaaaan～～!!",
    "Haaa... haaa... haaa... haaa...",
    "Di punggung ini, ada banyak impian",
    "Impian kedua ibuku, semua orang di tim, teman-temanku, \\nTrainer-san, dan impian para penggemar—",
    "Aku berlari sambil membawa impian semua orang",
    "Itulah impianku sebagai Uma Musume...",
    "Aku akan!",
    "Uwaaaaaaaa～～～～!!!!",
    "",
    "Special Week tidak melambat!",
    "Special Week ada di depan!",
    "Special Week memimpin!",
    "Ini... Uma Musume dari Jepang...?",
    "Montjeu menekan maju! Dari dalam ada pahlawan Hong Kong! \\nDan bintang Inggris juga mengejar!",
    "Tapi pemimpinnya tetap Special Week! Special Week ada di depan!",
    "Aku ingin menaaaaangーーーー!!",
    "Di depan adalah nomor 13",
    "yaitu Special Week!",
    "",
    "Dia benar-benar Komandan Tertinggi Jepang!! \\nSpecial Week telah menangーーーー!!",
    "Tim <Sirius> telah memenangkan Japan Cup pertama mereka!",
    "Special Week telah menang melawan pesaing dari seluruh dunia!"
    ""
]
