[
    "Semua Uma Musume memulai balapan dengan baik di Hanshin Uma Musume Stakes, balapan awal untuk Victoria Mile",
    "Pusat perhatiannya adalah sosok yang menunjukkan kekuatannya di Takamatsunomiya Kinen dan selama rotasi Tiara, Uma Musume Unorthodox Double Crown, Rhein Kraft",
    "Dan para saingan yang berkompetisi melawannya selama kelas Klasik mereka juga muncul di panggung ini",
    "Aku belum pernah lari dengannya sejak Shuuka Sho, tapi dibanding sebelumnya, tekanan yang kurasakan darinya……",
    "Baiklah, akan kuhadapi sendiri……!",
    "Tidak terlalu ke depan, dan tidak terlalu ke belakang…… Tidak ada masalah dengan posisi ini",
    "…… Kali ini pasti, aku akan menyusulmu……!",
    "Sepertinya kamu sudah mengambil posisi yang bagus…… Sekarang tunjukkan pada mereka, caramu berlari sekarang",
    "Uma Musume memutari tikungan ke-3 dengan kecepatan stabil",
    "2 di depan melesat maju dengan Rhein Kraft tepat di belakang mereka",
    "Dan dari luar Air Messiah mulai bergerak maju",
    "Dan dengan sisa kurang dari 600m, mereka mempercepat langkah! Memasuki lintasan lurus, balapan memanas!",
    "Jadi, kamu bergerak…….",
    "Tapi, aku akan……!",
    "Dan sekarang mereka berada di lintasan terakhir! Keunggulan Daring Heart telah memendek!",
    "Kuu……! Aku tidak bisa mendorong ke depan……! Kakiku tidak mau bergerak maju……!",
    "Meskipun begitu――terus lari……! Raih tujuan itu!!",
    "Aaaaaaaaahーーー!!",
    "Daring Heart mendorong kuat! Tapi di sini, keunggulan berubah! Rhein Kraft! Rhein Kraft mengambil alih keunggulan!",
    "Haaaaaaaaーーーー!",
    "Tapi mengejar dari luar yaitu Air Messiah! Dengan dorongan yang luar biasa, dia mempersempit jarak!",
    "Akan kutunjukkan padamu…… aku bisa mengejarmu! Kemenangan yang aku dan ibuku dambakan!",
    "Bisakah Daring Heart bertahan!? Bisakah Air Messiah menyalip!? Atau akankah Rhein Kraft menjauh!?",
    "Lari……terus lari! Kamu masih mengejar mimpimu!",
    "Aku akan banyak berlari! Aku akan bersaing dengan para sainganku!",
    "Ada begitu banyak panggung besar menantiku! Masih ada begitu banyak hal yang belum pernah dicapai siapa pun!",
    "Aku ingin menunjukkan pada semua orang lariku……! Aku ingin mengukir lariku di hati mereka……!",
    "Suatu hari nanti, di mana pun, pada siapa pun, sebuah lari yang mereka ingin wariskan――",
    "――――itulah yang ingin kutinggalkan!!",
    "Yaaaaaaaーーーー!!",
    "Rhein Kraft menjauh!! Dia melebarkan jarak!",
    "Perebutan posisi ke-3 berlangsung ketat! Air Messiah di posisi ke-2 mengejar dengan putus asa!",
    "Tapi pemimpinnya sudah benar-benar menjauh, nomor 4 Rhein Kraft!",
    "Sang pemimpin, Rhein Kraft melewati gaaaris finish!",
    "Dalam beberapa balapan terakhir, dia menyerah pada kemenangan para saingannya, tapi kali ini dia dengan jelas menunjukkan betapa kuatnya dia!",
    "Rhein Kraft melaju ke Victoria Mile!!"
]
