[
    "Sekali lagi tahun ini, dengan pundak memikul impian semua penggemar, para Uma Musume berlari melewati tribun yang bersorak keras!",
    "Seperti yang sudah diduga, semua perhatian tertuju pada pertarungan pertama antara pemenang 『Arima Kinen』 Grass Wonder dan pemenang 『Spring Tenno Sho』 Special Week!",
    "Siapa di antara keduanya yang akan menjadi pemenang, siapa yang akan menjadi yang pertama melewati garis finish!?",
    "Sepertinya dia dengan tenang mengamati situasi sambil berlari",
    "Takarazuka punya 2 bukit, jangan buang terlalu banyak stamina mencoba untuk tetap di depan!",
    "Para Uma Musume berbelok di tikungan kedua, menuju trek lurus yang jauh, satu telah memimpin sementara 11 lainnya tetap bergerombol bersama.",
    "King Halo mengambil posisi di depan, dan mengikuti tepat di belakangnya di posisi ke-5 adalah Special Week!",
    "Kecepatan dan posisi berjalan dengan baik sejauh ini",
    "Sekarang aku hanya perlu memantau sekitar dan memutuskan waktu yang tepat untuk menyerang—",
    "…… Hah?",
    "Grass-chan tidak ada di sini……!? Apakah dia di bayangan seseorang—",
    "Atau mungkin…… dia ada di belakangku……!?",
    "Tidak, aku harus fokus pada lariku!",
    "Sekarang, tersisa 800m! Di sini para Uma Musume mulai meningkatkan kecepatan!",
    "Memutar tikungan ke-3, semua 12 Uma Musume mulai saling mendekati!",
    "Baiklah……",
    "Di sini!!",
    "Di sini Special Week memasuki mode lari cepatnya! Dari sisi luar, dalam satu momen dia telah mengambil posisi terdepan!",
    "Seperti ini, langsung ke lintasan lurus terakhir……!",
    "Dengan cepat di tikungan terakhir, bagian depan diambil oleh Special Week! Special Week berada di depan, dan penonton menjadi gila!!",
    "……!?",
    "Tapi, dari sisi luar Grass Wonder maju ke depan! Grass Wonder maju ke depan!",
    "",
    "Apakah ini menjadi pertarungan 1 lawan 1 antara keduanya!? Special Week dan Grass Wonder! Keduanya memasuki lintasan lurus!",
    "Hei hei hei!? Dia tidak menjauh sama sekali!?",
    "",
    "Ini hampir seperti waktu itu saat Rice menandaiku……!",
    "K-kamu pikir begitu……?",
    "Tapi, mungkin aku merasakan sesuatu di tingkat takdir……",
    "Menyempurnakan lari ku, dan berdiri di puncak adalah mimpiku……",
    "Tidak peduli seberapa kuat lawan ku",
    "Aku akan bertujuan lebih tinggi……!",
    "Haaaaa～～～～!!!!",
    "Grass Wonder terus meningkatkan kecepatannya!",
    "",
    "Special Week dengan semangat mencoba untuk menjauh tapi Grass Wonder melewatinya dalam sekejap!!",
    "Apakah Special Week akan kalah!? Grass Wonder di depan! Grass Wonder menjauh lebih jauh, dan lebih jauh, dan lebih jauh lagi!",
    "Kekuatan sejati dari Grass Wonder patut ditakuti!",
    "Grass Wonder melewati garis finish di depan! Dan ke-2 adalah Special Week!",
    "Seperti yang diduga, mereka kuat! Mereka kuat, tetapi pemenangnya adalah Grass Wonder!",
    "Uma Musume Derby, dikalahkan oleh 'Monster', Grass Wonder!"
]
