[
    "Dengan gerbang yang terbuka, semua Uma Musume memulai dengan Start yang bagus.",
    "Melihat ke sisi luar, nomor 12, Silence Suzuka, maju ke depan, meningkatkan kecepatannya untuk melewati para pelari di dalam.",
    "Uma Musume yang lain tidak mencoba mengejarnya secara sembrono, dan Silence Suzuka mengambil alih posisi terdepan.",
    "Hari ini dia juga memilih untuk melarikan diri, kita akan lihat hasil seperti apa yang akan didapatkannya.",
    "Hoooo~! Suzuka benar-benar berusaha keras!",
    "Bukan untuk menang, tapi untuk impiannya- Dengan membawa perasaan itu, dia terlihat seperti benar-benar menikmatinya.",
    "Uwaa…! Suzuka-san!",
    "Silence Suzuka tidak melambat saat dia terus maju di sisi berlawanan dari lintasan.",
    "Suara tapal kudaku sendiri…",
    "Perasaan angin di depan…",
    "Benar, berlari terasa…",
    "Hebat…!",
    "Apa ini? Pemimpin balapan, Silence Suzuka, meningkatkan kecepatannya lagi, menjauhkan diri lebih jauh dari rombongan!",
    "Silence Suzuka sudah mendekati tikungan ke-3! Sudah ada perbedaan lebih dari 10 panjang antara dia dan posisi kedua!",
    "Pace yang luar biasa cepat! Apakah ini pace normalnya, atau dia terlalu cepat?!",
    "Silence Suzuka masih di depan menuju ke lintasan lurus!",
    "Tapi yang lain perlahan-lahan menutup celah! Apakah ini akhir bagi Silence Suzuka?!",
    "…Pemandangan ini…",
    "Aku tidak akan menyerahkannya!!",
    "Haaaaaaaa~~!!!!",
    "Apa ini?! Silence Suzuka sudah berlari dengan pace seperti itu, tapi Spurts di sini!!",
    "Yang lain mati-matian mengejarnya, tapi keunggulannya tidak menyusut!",
    "Itulah Silence Suzuka!",
    "Silence Suzuka ada di depan!",
    "Serius?! Dia berlari sebagai pelarian tapi masih masuk ke dalam spurt?!",
    "Tidak disangka dia akan berlari dengan kecepatan tinggi dari awal sampai akhir… Rasanya tidak mungkin dia akan kalah!",
    "Suzuka-saaaaan!! Majuuuuuuuuuu!!",
    "Silence Suzuka melewati tanda 200m! Mengandalkan kecepatannya, sepertinya dia akan menerobos-!",
    "Dengan mudah! Pemimpin balapan, Silence Suzuka, melewati garis finish!!",
    "Silence Suzuka, dengan gemilang mempertahankan keunggulan! Cara yang mengejutkan untuk mengakhiri perlombaan!"
]
