[
    "Pemenang Ratu Oaks tahun ini akan berjuang menjadi Ratu di negara asing. American Oaks, Turf, 2000m",
    "Dari gerbang terluar, Cesario memulai start dengan bagus. Dia perlahan-lahan bergerak maju",
    "Hampir setengah abad sejak Uma Musume dari Jepang memenangkan balapan di Amerika, tapi gelar G1 masih belum tercapai",
    "Apakah Ratu dari Jepang bisa mengatasi rintangan berat ini untuk menjadi Ratu kelas dunia?",
    "Saat mereka melewati tikungan ke-2, Cesario ada di posisi ke-3. Dibandingkan 2 balapan sebelumnya, dia mengambil posisi yang jauh lebih dekat ke depan",
    "Namun, rombongan tengah mengejar tepat di belakangnya, mereka menekan Cesario!",
    "Di panggung megah ini di mana nama-nama besar dari Amerika dan Eropa berkumpul, Cesario mewakili Jepang!",
    "Tidak apa-apa, kecepatannya tidak terlalu kencang",
    "Tetap tenang……",
    "Dan para pemimpin mulai melambat! Balapan berubah dengan cepat!",
    "Uma Musume yang berada di posisi pertama dan kedua terus melambat, tapi Cesario dengan cepat mengambil posisi di depan!",
    "Ini perkembangan yang tidak terduga! Bisakah Cesario bertahan!?",
    "Jangan panik……",
    "Percayalah pada kakimu sendiri……",
    "Jalanku",
    "Tidak akan berakhir di sini……!",
    "Para Uma Musume yang telah mengukir nama mereka dalam sejarah――jalan mereka, satu per satu",
    "Menyatu, mengubah jalanku menjadi sungai……",
    "Menjadi jalan menuju evolusi lebih lanjut",
    "Saat ini, aku berlari……!",
    "Jangan berhenti, teruskan, menuju panggung baru――",
    "Terus maju……!",
    "Dari posisi memimpin, Cesario meningkatkan kecepatan! Dia menjauh, sendirian di depan!",
    "Melewati tikungan terakhir menuju lintasan lurus terakhir!",
    "Cesario tidak melambat! Cesario tidak melambat! Cesario semakin jauh dan jauh di depan!",
    "Cesario di depan! Dengan selisih 3 langkah, 4 langkah! Mereka mengejarnya tapi tidak bisa memperkecil jarak!!",
    "Itulah Cesario! Itulah Cesario! Super star dari Jepang――",
    "Ce! -sarioooo!!",
    "Waktunya, rekor 1:59:03!",
    "Inilah kekuatan dari Ratu Oaks Jepang!",
    "Akhirnya! Setelah sekian lama, akhirnya Jepang meraih kemenangan G1 pertamanya di Amerika!",
    "Sebuah prestasi yang belum pernah terjadi sebelumnya――",
    "Kemenangan American Oaks bagi Jepang!!"
]
