[
  "Pembukaan [Prix de l'Arc de Triomphe] sudah dekat―― Para Uma Musume terhebat di dunia sudah berkumpul di panggung megah ini.",
  "Balapan rumput paling terkenal di dunia, juga disebut balapan terhebat, di mana banyak Uma Musume bercita-cita untuk menang.",
  "Dan Uma Musume yang paling disorot di Jepang, El Condor Pasa, berdiri di gerbang, siap bertarung.",
  "Berlari bersama semua orang, dengan seluruh kekuatanku, itu sebabnya aku ada di sini sekarang……",
  "\"Terkuat di Dunia\"―― Aku akan membuktikannya tanpa keraguan, tepat di sini!!",
  "El Condor Pasa, dengan tenang memasuki gerbang paling dalam.",
  "Sampai sekarang, belum ada Uma Musume Jepang yang pernah mencapainya, apakah dia akan bisa meraih kemenangan yang diinginkan tersebut……!?",
  "[Prix de l'Arc de Triomphe], sekarang―― gerbangnya sudah dibuka!",
  "El Condor Pasa dari Jepang memulai dengan baik, dengan lari kencang dia mengambil posisi terdepan.",
  "Di belakangnya, mereka bersaing untuk posisi, sang favorit, Montjeu, tetap di dalam dan melanjutkan balapan.",
  "Kondisi lintasan lebih buruk dari yang kukira……!",
  "……Tapi, kondisiku sendiri yang terbaik! Aku akan pertahankan kecepatan ini!",
  "Dengan strategi Pace Chaser, El Condor Pasa tetap di depan, membuka jarak 3, 4 panjang!",
  "Para Uma Musume mendekati puncak tanjakan panjang di tikungan ke-3.",
  "Tidak berubah, pemimpin balapan tetap El Condor Pasa, tetapi Uma Musume Jepang ini ditemani oleh 13 lainnya saat mereka melewati tikungan!",
  "Napasku masih belum terengah-engah…… dan kakiku masih bergerak dengan baik……",
  "Tidak apa-apa, jika aku terus seperti ini maka…… pasti……!",
  "Menggendong harapan semua orang di Jepang, yaitu El Condor Pasa! Akhirnya mereka memasuki lintasan lurus terakhir!",
  "Aku bisa melihatnya……! Tujuan yang selama ini kuincar!",
  "Bukti menjadi yang terkuat di dunia, kemuliaan dari tujuan tersebut……!!",
  "Uwaaaaaaaaaah～～～～!!",
  "El Condor Pasa! El Condor Pasa memasuki sprintnya!!",
  "Dia menjauh dari yang lain dalam sekejap! El Condor Pasa sangat kuat! Prix de l'Arc de Triomphe tepat di depan matanya!!",
  "…………",
  "Jadi ini Uma Musume dari Jepang, ya……",
  "Apa ini!? Dengan kekuatan luar biasa, Montjeu maju kedepan! Montjeu memasuki sprint terakhirnya!!",
  "……！？",
  "Ada 100m menuju garis akhir!! El Condor Pasa berlari!",
  "Tapi Montjeu datang! Montjeu datang! Montjeu datang!",
  "Kamu kuat……fufuu, dunia itu luas, bukan?",
  "……Namun!",
  "El Condor Pasa, terus berlari! Keinginan terbesar Jepang ada di depanmu!!",
  "Tapi tepat di sini! Tepat di sini Montjeu melewatinya!!",
  "……Aku tidak akan kalah……Aku tidak akan kalah! Aku tidak akan kalah!!",
  "Karena mimpiku ada di depanku!! Karena itu ada di sana, dalam genggamanku～～!!",
  "Aaaaaaaaaahhh～～～～!!!!",
  "El Condor Pasa mengejar dengan putus asa!!",
  "Tapi Montjeu tetap di depan! Montjeu pun menjadi yang pertama melewati garis finish!!",
  "El Condor Pasa dari Jepang, dia sudah sangat dekat…… dia sudah sangat dekat tetapi terlewati di akhir!",
  "Inilah tembok yang dikenal sebagai dunia! El Condor Pasa dikalahkan dan menempati posisi ke-2!"
]
