[
    "Bertekad jadi Ratu Kelas Junior, para Uma Musume muda ini berjuang di G1 pertama mereka.",
    "Dengan dua kemenangan beruntun, Rhein Kraft jadi unggulan―― Bahkan disebut-sebut sudah siap untuk balapan Klasik.",
    "Tapi...",
    "Memenangkan G1 itu gak gampang――",
    "Meski begitu, dia punya bakat",
    "Paham, kan? Perhatikan baik-baik larinya gadis itu",
    "Semua Uma Musume sudah siap di gerbang masing-masing",
    "Hanshin Juvenile Fillies, dimulai sekarang――",
    "Mulai!",
    "Ada persaingan ketat untuk memimpin, dan barisan sudah mulai menyebar",
    "Rhein Kraft, sang unggulan, berada di belakang barisan depan di posisi 7 atau 8.",
    "Aura semuanya luar biasa...!",
    "Tapi, aku gak akan kalah!",
    "Aku akan cari posisi terbaik――",
    "Ah...!?",
    "Gak, gak, padahal King-san udah bilang jangan terburu-buru",
    "Tenang, fokus. Fokus aja――",
    "Sekarang para Uma Musume bergerak dari tikungan ke-3 ke tikungan ke-4! Mereka perlahan mulai menambah kecepatan!",
    "Oke...!",
    "Dan sekarang Rhein Kraft menambah kecepatannya lagi! Dia mengincar sisi luar untuk cepat-cepat menutup celah!",
    "Aku akan maju dan mengincar posisi terdepan...!",
    "Uwah!?...!",
    "Dia terlalu cepat! Kalau sejauh itu, jaraknya bakal melebar!",
    "...Tapi, Kraft-san belum menyerah",
    "Eh...",
    "Rhein Kraft tertinggal 4 sampai 5 panjang dari depan! Apa ini terlalu berat buat dia!?",
    "Yang kayak gini...",
    "Aku akan tunjukkan",
    "Aku bisa!!",
    "Yaaaaaaaーーーー!!",
    "Dia datang! Itulah Rhein Kraft! Rhein Kraft langsung menutup celah!",
    "Tapi, yang lain masih bertahan!",
    "Apa dia bisa menyusul!?",
    "Dia sejajar!",
    "Mereka sejajar saat melewati garis finiiiish!!",
    "Antara 3 orang ini! Pertarungan yang sengit!",
    "Rhein Kraft, dengan dorongan kuat untuk mengejar!",
    "――Namun, dia finish di posisi 3 yang nyaris!!",
    "Dia sedikit lagi sampai!",
    "Tapi, gak ada salahnya... gadis itu, akan sampai di panggung Klasik...!",
    "Menurutmu tim kita juga akan lebih baik, gak!?",
    "Fufuu, aku gak boleh kalah darinya..."
]
