[
    "18 gadis akan berkompetisi di jarak 2400m yang belum pernah mereka kenal.",
    "Favoritnya sudah pasti Cesario, di bingkai ke-2, nomor 4.",
    "Apakah dia akan berhasil meraih Mahkota Ratu Oaks, atau akankah salah satu dari pesaingnya merebutnya?",
    "Tidak ada pelari front di antara para anggota ini, jadi kecepatannya mungkin akan lambat…",
    "Itu artinya aku harus mengambil posisi yang lebih ke depan… tergantung situasinya aku mungkin akan memimpin—",
    "…",
    "Para Uma Musume sudah masuk gerbang dan bersiap-siap…",
    "Oaks sekarang—",
    "Mulai!",
    "…!?",
    "Air Messiah berada di depan Cesario setelah permulaan yang bagus! Uma Musume di gerbang luar juga mulai mengambil posisi mereka!",
    "Aaaah! Dia terkepung…!",
    "Dengan seseorang yang jago memulai di sebelahnya, hal ini selalu mungkin terjadi…",
    "Favorit yang dijaga itu tidak mengejutkan.",
    "Dan—hanya mereka yang bisa mengatasinya yang benar-benar bisa disebut mampu.",
    "Saat mereka memasuki jalur lurus yang jauh, kecepatannya stabil.",
    "Cesario berada di paruh belakang, urutan ke-3 atau ke-4 dari belakang.",
    "Air Messiah jauh di depannya di posisi tengah yang bagus.",
    "Ibuku kurang satu langkah di Oaks…",
    "Merasakan penyesalan, dia tahu betapa berharganya Mahkota Tiara itu.",
    "Dan perasaan itu telah berpindah kepadaku…",
    "Impian ibuku menjadi impianku, dan masih terus berlanjut…!",
    "…",
    "Mempertahankan kecepatan yang lambat, mereka memasuki tikungan ke-3.",
    "Cesario masih mempertahankan posisinya di belakang!",
    "Apakah ini keputusan yang benar!?",
    "Apa yang harus kulakukan…?",
    "Saat ini, aku punya pilihan untuk memilih jalur luar, tapi…",
    "Haruskah aku mengambilnya?… Agar aku tidak mengulangi Oka Sho…",
    "“Aku akan mengambil 'Jalanku sendiri'”",
    "“Dan di sana, aku akan mengukir namaku sendiri”",
    "…Jalanku sendiri.",
    "…Percaya pada kakiku sendiri.",
    "Sekarang, mereka melewati tikungan, memasuki jalur lurus terakhir! Para Uma Musume memulai sprint mereka!",
    "Dan di sinilah Air Messiah melesat maju! Dengan dorongan terakhir yang luar biasa!",
    "Haaaaaaaaaーーーーーー!!!!",
    "Air Messiah terus maju! Dari posisi ke-3 ke ke-2!",
    "Dan dia sejajar dengan pemimpin!",
    "Aku pasti bisa melewatinya!",
    "Jika aku bisa melewati satu lagi, maka aku…!",
    "!?",
    "Tapi dari luar datang Cesario! Cesario semakin mendekat!",
    "Teruslah! Bertahanlah!",
    "Sedikit lagi, dan impianku…",
    "Dan penyesalan ibuku!",
    "Uwaaaaaaaaーーーー!!",
    "Teruslah…",
    "Melampaui jalur yang telah aku lalui…",
    "Menuju evolusi lain",
    "Yang mengarah ke jalan baru…!",
    "Air Messiah! Air Messiah bertahan!",
    "Tapi ada Cesario! Dari luar dalam sekejap, ada Cesario!",
    "Dan dia melewati mereka semua! Cesarioーーーー!!",
    "Sosok Cesario yang mengesankan maju ke depan!",
    "Dan dia memenangkan Oaks!"
]
