{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Hari ini adalah hari libur. Aku sudah menelusuri toko buku dan tanpa kusadari, sudah selarut ini."
        },
        {
            "text": "Aku ingin segera pulang dan mulai belajar buku-buku yang kubeli. Aku mengambil jalan pintas, menyusuri gang belakang――"
        },
        {
            "text": "……Aku tidak punya firasat baik tentang ini. Meskipun aku tidak bisa melihat siapa pun, aku merasa seperti ada yang mengawasiku."
        },
        {
            "text": "Memikirkan itu, aku bergerak maju tapi kemudian aku mendengar suara di belakangku."
        },
        {
            "name": "Dream Journey",
            "text": "Trainer-san."
        },
        {
            "name": "Dream Journey",
            "text": "Kebetulan sekali. Apa kamu juga dalam perjalanan pulang sehabis berbelanja?"
        },
        {
            "name": "Dream Journey",
            "text": "Ya. Aku sedang mencari sebuah aksesori yang cocok untuk adik perempuanku."
        },
        {
            "name": "Dream Journey",
            "text": "Namun, kalau barang yang sudah jadi, sepertinya aku tidak bisa menemukan yang cocok untuknya. Pencarian hari ini tidak membuahkan hasil."
        },
        {
            "name": "Dream Journey",
            "text": "Ya. Aku kecewa, tapi karena aku bertemu Trainer-san, semuanya jadi lebih baik."
        },
        {
            "name": "Dream Journey",
            "text": "……Jika kamu mau, bagaimana kalau kita kembali ke akademi bersama?"
        },
        {
            "text": "Tentu saja aku setuju. Namun, akan lebih baik untuk menghindari jalan ini. Aku tidak ingin menempatkannya dalam bahaya――"
        },
        {
            "name": "Man in Pain",
            "text": "Aduh, perutku……tolong aku……"
        },
        {
            "name": "Dream Journey",
            "text": "……Apa ada yang salah?"
        },
        {
            "text": "Suara kesakitan tadi……apa Dream Journey tidak mendengarnya?"
        },
        {
            "text": "Aku melihat sekeliling, dan kemudian melihat seorang pria dengan tangan dan lututnya di tanah di depan kami."
        },
        {
            "name": "Man in Pain",
            "text": "S-sakit……"
        },
        {
            "text": "Ada beberapa orang lain di sekitar selain kami, tapi tidak ada yang bergerak untuk membantunya. Mereka semua meliriknya tapi dengan cepat membuang muka."
        },
        {
            "name": "Dream Journey",
            "text": "…………"
        },
        {
            "name": "Man in Pain",
            "text": "Y-ya……Maaf soal itu, perutku sakit……aduh."
        },
        {
            "name": "Man in Pain",
            "text": "Terima kasih……kamu bisa meninggalkanku di dekat pintu itu. Aku akan baik-baik saja jika kamu bisa membawaku ke sana……"
        },
        {
            "name": "Dream Journey",
            "text": "Trainer-san."
        },
        {
            "text": "Suara Dream Journey tenang dan lugas. Itu cukup aneh mengingat di mana kami berada."
        },
        {
            "text": "Aku membantu pria itu duduk di samping pintu sebelum berbalik kembali ke arahnya."
        },
        {
            "name": "Man in Pain",
            "text": "Ya, di sini sudah cukup. Terima kasih. Aduh aduh……"
        },
        {
            "name": "Man in Pain",
            "text": "Tidak, aku hanya terlalu banyak minum. Aku akan baik-baik saja setelah istirahat sebentar. Lihat, gadis bersamamu masih menunggu."
        },
        {
            "text": "Aku kembali menatap Dream Journey. Matanya menyipit tajam sesaat tetapi kemudian senyumnya kembali."
        },
        {
            "name": "Dream Journey",
            "text": "……sepertinya dia terbiasa dengan tempat ini, dan dia lebih mengkhawatirkanmu."
        },
        {
            "name": "Dream Journey",
            "text": "Ayo kita kembali, Trainer-san."
        },
        {
            "text": "Aku menoleh ke belakang pada pria itu untuk terakhir kalinya, dia melambaikan tangannya tetapi dia terlihat sedikit kesal."
        },
        {
            "text": "Itu terasa agak tidak sopan tapi aku yakin itu karena dia mabuk dan sakit perut. Maka kami diam-diam meninggalkan tempat itu."
        },
        {
            "name": "Dream Journey",
            "text": "…………"
        },
        {
            "name": "Dream Journey",
            "text": "……Trainer-san adalah……"
        },
        {
            "name": "Dream Journey",
            "text": "Sama baiknya seperti kamu saat itu, ya."
        },
        {
            "name": "Dream Journey",
            "text": "Sama seperti saat kamu menawarkan tempatmu padaku……bahkan ketika kamu membantunya, kamu masih mengkhawatirkanku."
        },
        {
            "name": "Dream Journey",
            "text": "Itu bukan tempat yang aman, jadi kamu terus melihat sekeliling untuk memastikan tidak ada yang terjadi."
        },
        {
            "name": "Dream Journey",
            "text": "Fufu. Bukan berarti kamu tidak sadar, tapi kamu tetap berusaha untuk berbuat baik."
        },
        {
            "name": "Dream Journey",
            "text": "Normal, ya? ……Ya, itu benar."
        },
        {
            "name": "Dream Journey",
            "text": "Tentu saja……kamu tidak akan mengkhianati rasa benar dan salahmu sendiri."
        }
    ]
}
