{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "――Hari terakhir kamp pelatihan musim panas. Tidak ada masalah dan semuanya berakhir tanpa kendala."
        },
        {
            "text": "……Benar, sama seperti biasanya. Tanpa sekali pun menunjukkan wajah depresi."
        },
        {
            "text": "Kembali pada hari itu, ketika aku membantu seseorang di gang belakang……kemungkinan besar, orang itu adalah pencopet."
        },
        {
            "text": "Sehari setelahnya, aku kembali ke gang yang sama tapi tidak ada siapa-siapa di sana. Aku tidak terlalu khawatir tentang uangnya, tapi aku hanya ingin mendapatkan kembali apa yang ada di dalam dompet――"
        },
        {
            "name": "Dream Journey",
            "text": "Wah, desahan yang besar sekali……apa ada yang salah? Atau mungkin, ada sesuatu yang mengganggu pikiranmu……?"
        },
        {
            "name": "Dream Journey",
            "text": "Kerja bagus selama kamp pelatihan. Tapi desahan itu……bukan karena kamu kelelahan, kan?"
        },
        {
            "name": "Dream Journey",
            "text": "Jika ada alasan untuk kegelapanmu, maukah kamu memberitahuku? Aku ingin membantumu."
        },
        {
            "text": "……Tidak mungkin aku bisa memberitahunya『Dompetku hilang』. Bagaimana aku bisa melewati ini tanpa membuatnya khawatir――?"
        },
        {
            "name": "Dream Journey",
            "text": "『Aku tidak punya teman untuk pergi ke festival』ya……itu tidak terduga. Trainer-san, kupikir kamu punya banyak teman."
        },
        {
            "text": "Aku merasa sedikit menyedihkan……rasanya salah menipunya seperti itu."
        },
        {
            "name": "Dream Journey",
            "text": "……Aku kebetulan punya waktu luang, jadi aku bersyukur. Sudah lama aku tidak ke festival."
        },
        {
            "name": "Dream Journey",
            "text": "Galeri menembak, lotre……Oh, ada juga beberapa hal yang tidak biasa. Apa itu kios? ……Bukan, mungkin atraksi?"
        },
        {
            "name": "Dream Journey",
            "text": "『Mountain Labyrinth』……Masuk ke labirin di pegunungan, dan yang pertama sampai di garis finis menang, begitu katanya."
        },
        {
            "name": "Dream Journey",
            "text": "Kamu benar. Agak kecil, tapi berada di pegunungan seharusnya menambah sensasi. ……Ayo kita lihat."
        },
        {
            "text": "Karena Dream Journey akan ikut, maka kami harus menikmatinya sepenuhnya."
        },
        {
            "text": "Jika kami bermain hanya untuk menang, itu mungkin akan menyenangkan untuk Dream Journey. Dengan pikiran itu, aku membuat sebuah saran. Untuk siapa pun yang kalah――"
        },
        {
            "name": "Dream Journey",
            "text": "――――"
        },
        {
            "name": "Dream Journey",
            "text": "(……mendengarkan satu permintaan, ya? Aku tidak menyangka mereka akan membuat tawaran berisiko seperti itu)"
        },
        {
            "name": "Dream Journey",
            "text": "(Ah, lihat? Garis finis sudah ada di depan mataku)"
        },
        {
            "name": "Dream Journey",
            "text": "(……Dia adalah orang yang sangat jujur. Mereka tidak akan melakukan sesuatu yang curang untuk mengubah hasilnya)"
        },
        {
            "name": "Dream Journey",
            "text": "(Tidak peduli apa permintaannya, mereka akan berusaha untuk mengabulkannya. Bahkan jika itu adalah permintaan dari orang yang seharusnya paling mereka waspadai……)"
        },
        {
            "name": "Dream Journey",
            "text": "(Mereka bekerja mati-matian untuk memahamiku, mungkin mencoba mencari tahu niat asliku melalui permintaan itu)"
        },
        {
            "name": "Dream Journey",
            "text": "……semakin penting sesuatu itu untuk tidak hilang, semakin rapuh itu."
        },
        {
            "name": "Dream Journey",
            "text": "Dan semakin penting objeknya, semakin besar kemungkinan itu akan diselimuti oleh aroma itu."
        },
        {
            "name": "Dream Journey",
            "text": "Jika sesuatu terjadi, aku tidak tahan untuk melihatnya. Itu menyakitkan hati seseorang……bukan begitu?"
        },
        {
            "name": "Dream Journey",
            "text": "Perasaan ini……"
        },
        {
            "name": "Dream Journey",
            "text": "――Tidak bisakah kamu bilang bahwa kamu setuju?"
        },
        {
            "name": "Pickpocket",
            "text": "A-ada apa denganmu……!?"
        },
        {
            "name": "Dream Journey",
            "text": "Niat jahat adalah sesuatu yang memiliki aroma yang berbeda. ……Ya, sungguh, itu hal yang cukup merepotkan, bukan?"
        },
        {
            "name": "Dream Journey",
            "text": "Lalat cenderung mengerumuni di atasnya, bukan?"
        },
        {
            "text": "(Kresek……)"
        },
        {
            "name": "Dream Journey",
            "text": "…………"
        },
        {
            "text": "Meskipun aku menemui beberapa jalan buntu, akhirnya aku mencapai garis finis. Tidak ada orang di sekitar. Apa itu berarti――"
        },
        {
            "text": "Saat aku akan mencapai garis finis, aku berhenti. ……Apa Dream Journey baik-baik saja?"
        },
        {
            "text": "Meskipun jalannya terawat dengan baik, itu masih di pegunungan. Aku tidak ingin meninggalkannya――"
        },
        {
            "name": "Dream Journey",
            "text": "Sepertinya kamu sampai di sini lebih dulu. Hebat, Trainer-san."
        },
        {
            "name": "Dream Journey",
            "text": "Aku beberapa langkah terlalu lambat……sungguh disayangkan. Sebagai yang kalah, kurasa aku harus mendengarkan permintaan dari pemenang."
        }
    ]
}
