{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Perjalanan Uma Musume itu…… bisa dibilang sangat panjang, sebuah “Perjalanan” yang sangat panjang. Semua yang kuingat tentang dia tampak bersinar bagai emas—"
        },
        {
            "text": "Setiap Uma Musume yang berkompetisi dengannya benar-benar berbakat dan menakjubkan. Teman-teman sebayanya, senior, dan juniornya……dia terus mengejar mereka."
        },
        {
            "text": "Tanpa pernah menyerah, ia melanjutkan perjalanan balapnya, mencari kemenangan. Terus melaju sejauh yang ia bisa……dan kemudian—"
        },
        {
            "text": "Akhirnya, dia meraihnya……akhirnya mendapatkan kemenangan emas itu untuk dirinya sendiri. Dan kemudian, untuk mencari pemandangan baru, dia memulai perjalanan berikutnya……"
        },
        {
            "text": "Sejak hari itu, Aku telah menetapkan mimpiku. Sebagai seorang pelatih, Aku ingin membesarkan Uma Musume yang “tak terlupakan” seperti dia—",
            "choice_data_list": [
                "(-—atau setidaknya, itulah yang kuharapkan….)"
            ]
        },
        {
            "text": "Aku masih pemula dan belum melatih Uma Musume. Situasiku saat ini adalah setiap kali aku mencoba mencari Uma Musume yang punya potensi, aku ditolak."
        },
        {
            "text": "Tapi itu hanya berarti aku harus tetap positif dan berusaha keras agar bisa diandalkan. Ketika aku pergi ke perpustakaan untuk belajar, ada seorang Uma Musume yang menarik perhatianku."
        },
        {
            "name": "???",
            "text": "………………………………………… \nSampai di sini dulu, ya."
        },
        {
            "name": "???",
            "text": "………… …………",
            "choice_data_list": [
                "……Permisi—"
            ]
        },
        {
            "name": "???",
            "text": "Terima kasih banyak. Aku sangat butuh bahan-bahan ini, jadi bantuanmu sangat berarti."
        },
        {
            "name": "???",
            "text": "Aku sangat berterima kasih atas kebaikan itu. Ini tidak seberapa, tapi izinkan aku untuk menunjukkan sedikit keramahan."
        },
        {
            "name": "Dream Journey",
            "text": "Baiklah, mulai dari awal……namaku adalah Dream Journey. Ini adalah 『Komite Dukungan Ekspedisi』 dan aku adalah ketua sementaranya.",
            "choice_data_list": [
                "Komite Dukungan Ekspedisi?"
            ]
        },
        {
            "name": "Dream Journey",
            "text": "Oh, maaf. Akan kujelaskan sebentar lagi. Tapi sebelum itu……apa tidak apa-apa jika aku letakkan kopi ini di sini?"
        },
        {
            "text": "Saat itu, tercium aroma asap di hidungku. Apakah itu parfum? Untuk gadis yang terlihat begitu rapuh, itu adalah aroma yang tidak terduga—"
        },
        {
            "text": "――――"
        },
        {
            "name": "Dream Journey",
            "text": "—Um, Trainer-san? Apa aku boleh mulai menjelaskan tentang komite ini……?",
            "choice_data_list": [
                "! Ah, ya……",
                "! Ah, ya……"
            ]
        },
        {
            "name": "Dream Journey",
            "text": "Komite Dukungan Ekspedisi, sesuai namanya, adalah komite yang mendukung ekspedisi. Ada lintasan balap di Jepang dan juga di luar negeri, kau tahu."
        },
        {
            "name": "Dream Journey",
            "text": "Mengatur transportasi dan akomodasi hotel, menyesuaikan jadwal untuk perjalanan, dan menentukan tempat istirahat……kami memberikan konsultasi untuk semua aspek ekspedisi."
        },
        {
            "name": "Dream Journey",
            "text": "Kurasa hanya kurang promosi saja. Aku sangat ingin lebih banyak orang bekerja sama dengan kami, tapi……sayangnya tidak banyak yang datang untuk konsultasi."
        },
        {
            "name": "Dream Journey",
            "text": "Ekspedisi hanyalah bagian dari kehidupan sehari-hari Uma Musume……jadi ini cukup penting. Aku menganggap misi kami adalah untuk sepenuhnya mendukung semua orang dalam perjalanan mereka."
        },
        {
            "text": "Daripada hanya memindahkan orang, dia ingin membuatnya lebih menyenangkan……melihat banyaknya materi yang ada di ruangan, itu mudah dimengerti."
        },
        {
            "name": "Dream Journey",
            "text": "Trainer-san, lain kali, ajak Uma Musume-mu. Apa pun itu, aku akan senang bisa membantu."
        },
        {
            "text": "Aku berencana untuk pergi berbicara dengan Uma Musume tertentu besok. Meskipun aku cemas, masih mungkin aku bisa membuat kontrak kali ini."
        },
        {
            "name": "Dream Journey",
            "text": "Begitu, ya. Kalau begitu……semoga itu menjadi kesempatan yang baik. Supaya kamu bisa memiliki pengalaman yang bermanfaat, kami akan mendukungmu dari balik layar."
        },
        {
            "text": "—Namun, keesokan harinya. Meskipun aku bersemangat dan menuju ke lintasan……gadis yang seharusnya berlatih hari ini tidak muncul dan aku tidak bisa menghubunginya."
        },
        {
            "text": "Baru-baru ini, aku terus-menerus ditolak oleh setiap gadis yang aku ajak bicara. Bahkan jika ada respons positif, entah kenapa, keesokan harinya kami tidak bisa bertemu."
        },
        {
            "text": "Mungkin alasan ini terus terjadi adalah karena ada sesuatu yang salah denganku. Tapi karena aku tidak tahu kenapa, aku tidak bisa menahan diri untuk kehilangan kepercayaan diri……"
        },
        {
            "name": "Dream Journey",
            "text": "Oh, Trainer-san. Terima kasih untuk kemarin—……um, ada apa?"
        },
        {
            "name": "Dream Journey",
            "text": "—Aku mengerti. Kalau begitu……jika kamu mau, bagaimana kalau kamu melihat latihanku?"
        },
        {
            "name": "Dream Journey",
            "text": "Sebenarnya, aku belum punya pelatih……jika aku bisa mendapatkan pendapat dari Trainer-san, itu akan sangat membantu."
        },
        {
            "text": "『Aku ingin pendapatmu』……saat ini, kata-kata itu menghangatkan hatiku. Aku punya banyak waktu. Aku sangat penasaran bagaimana dia akan berlari."
        },
        {
            "name": "Dream Journey",
            "text": "Terima kasih atas respons baikmu. Silakan berikan pendapat jujurmu……aku menantikannya."
        },
        {
            "name": "Dream Journey",
            "text": "Huuu……!",
            "choice_data_list": [
                "(Ooooh……!)"
            ]
        },
        {
            "text": "Gaya larinya menekankan gerakan kakinya……jauh lebih dari biasanya. Karena tubuhnya yang kecil, sepertinya itu akan menghabiskan banyak stamina—"
        },
        {
            "text": "Namun tetap, ada rasa stabilitas. Dia mungkin punya bakat alami yang tinggi. Itu mudah terlihat hanya dengan sekilas. Kalau begitu, kenapa—"
        },
        {
            "text": "Ketika dia kembali, aku bertanya pada Dream Journey tentang itu, dan dia tersenyum sedikit sedih."
        },
        {
            "name": "Dream Journey",
            "text": "Tidak ada orang yang punya ekspektasi padaku. Seperti yang kamu lihat, tubuhku sedikit lebih kecil dari yang lain……"
        },
        {
            "text": "Uma Musume yang kukungguli juga punya tubuh kecil. Meskipun begitu, dia berlari dengan keras dan menang besar."
        },
        {
            "name": "Dream Journey",
            "text": "Aku juga tidak merasa kurang. Namun……jika tidak ada pelatih yang bisa melihat itu, maka aku tidak bisa debut."
        },
        {
            "text": "Dadaku terasa sedikit sakit. Mengingat bakatnya, akan sia-sia jika terus seperti ini. Aku ingin melakukan sesuatu untuk membantunya—"
        },
        {
            "name": "Dream Journey",
            "text": "……Terima kasih banyak. Kamu benar-benar orang yang baik. Namun……aku harus minta maaf."
        },
        {
            "name": "Dream Journey",
            "text": "Kontrak antara Uma Musume dan pelatih harus dibentuk. Itu adalah kontrak penting demi berlari di seri Twinkle……"
        },
        {
            "name": "Dream Journey",
            "text": "Bahwa pelatih luar biasa sepertimu masih tidak memiliki Uma Musume……itu pasti karena kamu dengan hati-hati memilih siapa yang akan kamu kontrak."
        },
        {
            "name": "Dream Journey",
            "text": "T-tidak……bukan itu……"
        },
        {
            "name": "Dream Journey",
            "text": "Tapi, kamu harus menghabiskan waktu berhargamu untukku……itu membuatku merasa berat. Untuk Uma Musume sepertiku yang tidak ada orang punya ekspektasi……"
        },
        {
            "text": "Aku ingin memberitahunya bahwa itu tidak benar sama sekali. Tanpa ragu, dia punya potensi. Bisa menjadi pelatihnya akan menjadi berkah bagi siapa pun."
        },
        {
            "name": "Dream Journey",
            "text": "Aku menghargai sentimen itu. Kamu melihatku berlatih hari ini sudah cukup……kalau begitu, aku permisi dulu."
        },
        {
            "name": "Dream Journey",
            "text": "……T-Trainer-san?"
        },
        {
            "text": "Jika aku tidak menghentikannya sekarang……aku mungkin tidak akan mendapatkan kesempatan lain. Sebelum aku sadar, aku sudah bicara."
        },
        {
            "name": "Dream Journey",
            "text": "—……Baiklah, sudah ku konfirmasi. Aku tidak melihat ada masalah dengan kontrak ini. Aku tidak keberatan."
        },
        {
            "name": "Dream Journey",
            "text": "Kalau begitu, aku akan menyerahkan ini sendiri……apa kamu benar-benar baik-baik saja dengan ini?"
        },
        {
            "name": "Dream Journey",
            "text": "Aku mungkin sedikit……terbawa suasana tadi. Tapi, jika kamu hanya melakukannya karena kasihan maka……"
        },
        {
            "name": "Dream Journey",
            "text": "……Terima kasih banyak. Aku benar-benar bahagia kamu mengatakan itu."
        },
        {
            "name": "Dream Journey",
            "text": "Tentu saja. Tidak ada orang yang lebih cocok darimu. Kalau begitu……sekali lagi, aku menantikan untuk bekerja sama denganmu."
        },
        {
            "name": "Dream Journey",
            "text": "Panggil saja aku Journey. Semua orang yang dekat denganku memanggilku begitu……jadi, tolong, Trainer-san."
        },
        {
            "text": "Dan begitulah, Dream Journey, seorang gadis dengan tubuh mungil, dan aku memutuskan untuk membidik Seri Twinkle!"
        }
    ]
}
