{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Sambil mendengarkan suara hujan yang turun, aku menatap monitor――Aku sedang melihat data Dream Journey."
        },
        {
            "text": "Sudah beberapa saat sejak aku menjadi pelatihnya. Sejauh ini tidak ada masalah. Semuanya berjalan terlalu mulus."
        },
        {
            "text": "Tapi justru itulah sebabnya――"
        },
        {
            "name": "Dream Journey",
            "text": "Kurasa ingatanku cukup bagus. Saat aku mendaftar dan pertama kali melihatmu……aku langsung tahu siapa kamu."
        },
        {
            "name": "Dream Journey",
            "text": "Seseorang yang rela memberikan tempatnya pada gadis yang tidak dikenal, yang jujur saat berbicara dengan orang lain……Itu meninggalkan kesan yang mendalam."
        },
        {
            "name": "Dream Journey",
            "text": "Tidak ada orang yang lebih diinginkan. Sebagai pelatih yang kuinginkan……"
        },
        {
            "text": "Mungkin aku hanya menari dalam telapak tangannya……itulah pikiran yang melintas di benakku."
        },
        {
            "text": "Aku teringat kembali pada rencana yang dia tunjukkan saat kami pertama kali membuat kontrak. Itu adalah tiga tahun yang dipikirkan dengan matang, terencana dengan sempurna."
        },
        {
            "text": "『Mudah diatur』\n――Aku tidak setuju dengan itu. Aku tidak bisa."
        },
        {
            "text": "Aku harus menemukan cara untuk menjadi berharga baginya. Dalam arti yang sebenarnya, aku harus menemukan cara untuk menjadi sosok yang dibutuhkan."
        },
        {
            "text": "Untuk melakukannya, aku harus berusaha lebih keras dari orang biasa. Aku harus banyak belajar, banyak mengalami, dan mungkin suatu hari nanti――"
        },
        {
            "text": "Aku mengambil halaman pertama dari rencananya, melipatnya dengan rapi dan memasukkannya ke dalam dompetku. Aku akan menggunakannya sebagai pengingat keputusanku."
        },
        {
            "name": "Dream Journey",
            "text": "Jadi, kamu di sini lagi hari ini."
        },
        {
            "name": "Dream Journey",
            "text": "Akhir-akhir ini, kamu sering datang ke perpustakaan……Apa ada sesuatu yang kamu minati?"
        },
        {
            "name": "Dream Journey",
            "text": "Oh, begitu. Trainer-san benar-benar bersemangat dalam belajar, ya?"
        },
        {
            "name": "Dream Journey",
            "text": "Meskipun begitu, jangan memaksakan diri terlalu keras. Mungkin karena hujan, tapi hari ini agak sedikit dingin……"
        },
        {
            "name": "Dream Journey",
            "text": "Jadi, kuharap kamu tidak masuk angin. Kalau kamu sampai tumbang, semuanya akan sia-sia."
        },
        {
            "name": "Dream Journey",
            "text": "Jika ada masalah, beri tahu aku. Mari kita pikirkan bersama. Secara pribadi, aku ingin melihat usahamu membuahkan hasil."
        },
        {
            "text": "Kata-kata dan suaranya penuh dengan perhatian untukku. Biasanya..."
        }
    ]
}
