{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Itu adalah kemenangan telak. Lari Dream Journey yang luar biasa…… cukup untuk menghancurkan semangat Uma Musume yang lain."
        },
        {
            "name": "Sketchy Uma Musume",
            "text": "Nggak mungkin……! \nKok bisa, dia, dia ini――"
        },
        {
            "name": "Dream Journey",
            "text": "Mungkin…...kalian nggak nyangka Uma Musume yang kecil dan terlihat lemah seperti ini bisa menang?"
        },
        {
            "name": "Dream Journey",
            "text": "Memang benar, kalian berdua punya badan yang bagus. Dan itulah kenapa selama ini, kalian bisa menyelesaikan semuanya hanya dengan kekuatan."
        },
        {
            "name": "Dream Journey",
            "text": "Iya, aku sangat paham itu……lagian, aku sudah mengamati dengan cermat bagaimana kalian berdua berinteraksi."
        },
        {
            "name": "Big Uma Musume",
            "text": "……! \nHa, maksudmu……――"
        },
        {
            "name": "Dream Journey",
            "text": "Kecepatan kalian memang luar biasa, tapi……sayang sekali. Kalau kalian sadar bahwa kecepatannya perlahan meningkat……mungkin hasilnya bisa lebih ketat."
        },
        {
            "name": "Dream Journey",
            "text": "Benar-benar disayangkan. Tadinya aku berharap kalian bisa jadi lawan yang baik untuk Or, tapi……gadis seperti kalian cuma akan membuang-buang energi berharganya."
        },
        {
            "name": "Big Uma Musume",
            "text": "K-kau ini……Cuma murid teladan, kan……!? \nTapi kenapa……ada apa denganmu……!?"
        },
        {
            "name": "Dream Journey",
            "text": "Penting untuk menyingkirkan lalat pengganggu secepat mungkin. \n――Aku lebih suka kalau……kalian nggak pernah lagi berinteraksi dengan adikku."
        },
        {
            "name": "Dream Journey",
            "text": "Maaf membuatmu menunggu, Trainer-san. \nApa kita kembali sekarang?"
        },
        {
            "text": "Dream Journey terlihat sama seperti biasanya. Sopan dan tenang……tapi aku tidak bisa lagi mengabaikan rasa tidak nyaman ini."
        },
        {
            "name": "Dream Journey",
            "text": "Memahami……katamu? Aku hanya menunjukkan semuanya padamu. Ada saat-saat di mana sesuatu disembunyikan karena pertimbangan……bukankah itu normal?"
        },
        {
            "name": "Dream Journey",
            "text": "Oh, jadi sekarang kamu baru ingat? Aku kira kamu tidak ingat, jadi aku mempertimbangkan itu."
        },
        {
            "name": "Dream Journey",
            "text": "Oh, jadi kamu mencoba menjebakku agar menjawab? Itu bukan gayamu……karena kamu jujur, terus terang, dan baik hati……itulah nilaimu."
        },
        {
            "name": "Dream Journey",
            "text": "……!"
        },
        {
            "name": "Dream Journey",
            "text": "Ngomong-ngomong soal itu……kita sempat ngobrol, kan? 『Kenapa kamu memilihku sebagai pelatihmu?』……apa itu?"
        },
        {
            "name": "Dream Journey",
            "text": "Kurasa ingatanku cukup bagus. Saat aku mendaftar dan pertama kali melihatmu……aku langsung tahu siapa kamu."
        },
        {
            "name": "Dream Journey",
            "text": "Seseorang yang rela memberikan tempatnya pada gadis yang tidak dikenal, yang jujur saat berbicara dengan orang lain……Itu meninggalkan kesan yang mendalam."
        },
        {
            "name": "Dream Journey",
            "text": "Tidak ada orang yang lebih diinginkan. Sebagai pelatih yang kuinginkan……"
        },
        {
            "name": "Dream Journey",
            "text": "Tolong jangan merendahkan dirimu seperti itu. \nKamu adalah pelatih yang luar biasa."
        },
        {
            "text": "Aku sedikit kaget. Dia memilihku karena aku mudah diatur……pada saat yang sama, aku mengerti kenapa dia memilihku……sebagai pemula."
        },
        {
            "name": "Dream Journey",
            "text": "…… \nApa ini harus kukembalikan padamu?"
        },
        {
            "name": "Dream Journey",
            "text": "Kontrak kita. Aku pikir hal seperti ini mungkin akan terjadi……jadi aku menyimpannya tanpa menyerahkannya."
        },
        {
            "name": "Dream Journey",
            "text": "Terserah kamu mau diapakan. Mau dirobek atau apa pun……kamu yang ingin membuat kontrak……jadi aku serahkan keputusan ini padamu."
        },
        {
            "name": "Dream Journey",
            "text": "Kita bisa berpura-pura ini hanyalah mimpi singkat. \n――Lupakan semuanya……dan kembali ke perjalanan kita masing-masing."
        },
        {
            "text": "Aku harus membuat keputusan. Aku masih belum benar-benar mengerti Dream Journey. Aku bisa merasakan kegelapan yang tak terduga……namun――"
        },
        {
            "text": "Dia tidak menipuku. Aku memilih untuk membuat kontrak dengannya berdasarkan kemampuan dan kepribadiannya. Aku tidak bisa mengabaikan itu karena alasan egois."
        },
        {
            "name": "Dream Journey",
            "text": "…………………… \nAku ingin melihat \"akhir dari sebuah perjalanan\"."
        },
        {
            "text": "――Mimpi yang dia sebutkan saat itu, aku sekarang mengerti maksudnya. Itu mungkin berhubungan dengan \"anego\" yang dia sebutkan sebelumnya."
        },
        {
            "text": "Setelah memenangkan balapan di luar negeri, Uma Musume itu berkata dia ingin melihat \"Akhir\" berikutnya dan memulai perjalanan……"
        },
        {
            "text": "Jika Dream Journey punya hubungan dengan Uma Musume itu……mungkin \"Akhir dari sebuah perjalanan\" itu berarti――untuk mencapai gadis itu."
        },
        {
            "text": "Tapi aku telah melihat mimpi itu――perjalanan Dream Journey. Aku tidak bisa menghilangkan pemandangan tekadnya yang membara……sama seperti parfum yang dia pakai."
        },
        {
            "name": "Dream Journey",
            "text": "――Oh……wah wah. Kalau bukan Trainer-san? Tak kusangka kita bertemu lagi. Ada urusan denganku?"
        },
        {
            "name": "Dream Journey",
            "text": "Ini……kontrak pelatih. Hmm? Cuma ada tanda tanganmu, ya……Apa kamu menulis ulang?"
        },
        {
            "name": "Dream Journey",
            "text": "Sejak saat aku menandatangani kontrak pertama, aku sudah siap. Aku sudah punya alasan yang tepat untuk membuat kontrak baru……satu kontrak yang tidak akan kutinggalkan. Ditambah lagi――"
        },
        {
            "name": "Dream Journey",
            "text": "Aku ingin melihat akhir dari perjalananmu."
        },
        {
            "text": "Seiring waktu, aku akan mengerti Dream Journey. Jika aku bisa tumbuh untuk mendapatkan kepercayaannya, maka kita bisa berdiri sebagai rekan yang setara."
        },
        {
            "name": "Dream Journey",
            "text": "……Begitu, ya. Kamu sudah membulatkan tekadmu……sepertinya. Begitu rupanya……"
        },
        {
            "name": "Dream Journey",
            "text": "Ah, well…… \nAku percaya padamu."
        },
        {
            "name": "Dream Journey",
            "text": "Bahwa kamu bukan tipe orang yang bisa begitu saja membatalkan kontrak. Bahkan jika ada beberapa syarat yang tidak bisa kamu terima……kamu akan percaya dan menerimanya."
        },
        {
            "name": "Dream Journey",
            "text": "Kalau bukan sekarang, mungkin suatu hari nanti……begitu kan yang kamu pikirkan? Kamu memang orang yang seperti itu. Aku sudah tahu semua itu."
        },
        {
            "name": "Dream Journey",
            "text": "……!"
        },
        {
            "name": "Dream Journey",
            "text": "Tapi, kalau aku harus menyebutkan alasan utamanya……kurasa itu karena anego. Seperti yang sudah kamu duga, aku ada hubungan dengan anego……itu juga memengaruhi gaya lariku."
        },
        {
            "name": "Dream Journey",
            "text": "Dengan caraku berlari, kamu melihat mimpinya, kan? Gairah, kekaguman……itu benar-benar awal yang indah. Aku juga menyukainya."
        },
        {
            "name": "Dream Journey",
            "text": "……Ada satu hal yang salah dari perkataanmu."
        },
        {
            "name": "Dream Journey",
            "text": "Oh, begitu? \nKasih tahu aku, akan kupakai sebagai referensi."
        },
        {
            "name": "Dream Journey",
            "text": "Itu adalah mimpimu yang kulihat."
        },
        {
            "name": "Dream Journey",
            "text": "……………… \nWah, wah……terima kasih banyak."
        },
        {
            "name": "Dream Journey",
            "text": "Aku mengerti, kalau begitu mari kita buat kontrak. \nSatu kontrak yang tidak bisa diputuskan."
        },
        {
            "name": "Dream Journey",
            "text": "――Itulah yang selama ini kamu cari sendiri. \nTrainer-san……"
        },
        {
            "text": "Dream Journey tersenyum. Apa aku membuat keputusan yang salah? Tapi, mungkin sejak pertama kali aku bertemu dengannya……akhir ini sudah ditetapkan."
        },
        {
            "name": "Dream Journey",
            "text": "Tapi jangan khawatir. \nAku akan membawamu ke sebuah perjalanan yang tak tertandingi."
        },
        {
            "name": "Dream Journey",
            "text": "Sekali lagi, mulai sekarang――Aku menantikan dukunganmu yang berkelanjutan, untuk tahun-tahun yang akan datang. ……Trainer-san."
        }
    ]
}
