{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Dream Journey",
            "text": "Rencana untuk latihan masa depan……begitu, ya?"
        },
        {
            "text": "Beberapa hari setelah menandatangani kontrak dengan Dream Journey. Untuk persiapan debutnya, aku telah mengumpulkan beberapa materi dan kami sedang mendiskusikan rencana latihan."
        },
        {
            "name": "Dream Journey",
            "text": "…………"
        },
        {
            "name": "Dream Journey",
            "text": "Aku minta maaf. Jujur……aku tidak menyangka akan mendapatkan pelatih. Aku selalu mengatur latihanku sendiri."
        },
        {
            "name": "Dream Journey",
            "text": "Tidak usah dipikirkan. Tapi aku ingin mendengar pendapat Trainer-san. Kurasa aku akan batalkan rencanaku saat ini—"
        },
        {
            "text": "Ketika aku melihat rencananya……aku tidak bisa berkata-kata. Itu disusun dengan sangat teliti—begitu sempurna, tidak ada yang bisa aku tambahkan."
        },
        {
            "name": "Dream Journey",
            "text": "Aku menganalisis semua data latihanku sampai saat ini, lalu membandingkannya dengan Uma Musume lain yang punya data serupa. Menggunakan itu, aku menetapkan tujuanku untuk tiga tahun ke depan."
        },
        {
            "name": "Dream Journey",
            "text": "Jalan “royal road”……dengan kata lain, 『Satsuki Sho』 『Japan Derby』 dan 『Kikka Sho』, membidik Triple Crown akan menjadi tujuan utamaku. Dan jarak menengah dan jauh untuk tahun senior."
        },
        {
            "name": "Dream Journey",
            "text": "Gaya lariku menghabiskan banyak stamina, jadi menu latihanku akan fokus pada ketahanan—"
        },
        {
            "name": "Dream Journey",
            "text": "……Maaf karena mengoceh. Kamu mungkin punya banyak pertanyaan. Silakan, aku ingin mendengar pendapatmu, Trainer-san."
        },
        {
            "name": "Dream Journey",
            "text": "……Kurasa bahkan untuk Trainer-san sulit untuk menjawab begitu tiba-tiba. Aku akan biarkan kamu pegang ini, jadi silakan lihat. Dan aku permisi dulu……"
        },
        {
            "text": "Ada satu hal yang pasti ingin aku konfirmasi hari ini. Itu adalah sesuatu yang harus diketahui oleh seorang Trainer dan Uma Musume tentang satu sama lain—"
        },
        {
            "text": "Aku ingin menjadi Derby Uma Musume, aku ingin meninggalkan namaku dalam sejarah, aku hanya ingin menang……mereka semua berlari dengan tujuan tertentu. Apa “mimpi” yang paling penting baginya?"
        },
        {
            "name": "Dream Journey",
            "text": "…………………… Aku ingin melihat “akhir sebuah perjalanan”."
        },
        {
            "name": "Dream Journey",
            "text": "Itulah mimpiku. Apa yang……paling ku inginkan. Di sana……terletak apa yang paling kuinginkan—"
        },
        {
            "name": "Big Uma Musume",
            "text": "—……sudah diputuskan. Kami akan mengurus “adik kecil”. Kami akan biarkan “kakak” yang teladan mengambil tanggung jawab. Kita lihat seberapa tangguh dia."
        },
        {
            "name": "Sketchy Uma Musume",
            "text": "Apa yang terjadi saat keluarga berhargamu terlibat……ya? Hahaa, aku tidak sabar melihat bagaimana dia bereaksi!"
        },
        {
            "text": "Setelah berpisah dengan Dream Journey, aku teringat sesuatu yang lupa kusebutkan. Seharusnya tidak masalah menggunakan LANE, tapi karena aku punya kesempatan, aku akan mampir ke komitenya—"
        },
        {
            "name": "Orfevre",
            "text": "……—"
        },
        {
            "text": "Orfevre……meskipun dia belum debut, dia adalah Uma Musume yang sudah menunjukkan potensi besar. Dia memiliki aura yang luar biasa, kehadiran yang kuat."
        },
        {
            "text": "Berapa lama aku hanya berdiri diam menatapnya? Aku bahkan tidak bisa bergerak di bawah tekanan yang dia berikan……"
        },
        {
            "name": "Orfevre",
            "text": "……Ini adalah aroma Aneue."
        },
        {
            "name": "Orfevre",
            "text": "Kenapa aroma Aneue datang dari seseorang sepertimu? Jawab aku."
        },
        {
            "name": "Dream Journey",
            "text": "—Or. Tidak apa-apa."
        },
        {
            "name": "Dream Journey",
            "text": "Orang itu adalah pelatihku. Kami baru saja bersama, jadi mungkin itu sebabnya dia memiliki aromaku."
        },
        {
            "name": "Dream Journey",
            "text": "Ya, aku adalah kakak perempuan Or. —Adik kecil yang bangga dan cantik ini……lihat?"
        },
        {
            "name": "Orfevre",
            "text": "………………Jadi kau adalah……"
        },
        {
            "text": "Aku sedikit bingung dan meminta bantuan Dream Journey, tapi dia hanya memberiku senyum lembutnya seperti biasa."
        },
        {
            "name": "Dream Journey",
            "text": "Or, biarkan saja. Tatapanmu sangat berharga. Apa kamu tidak sedang melihat orang yang salah?"
        },
        {
            "name": "Dream Journey",
            "text": "Ngomong-ngomong, apa kamu tidur di sini lagi? AC-nya tidak berfungsi dengan baik……apa itu cukup nyaman?"
        },
        {
            "name": "Orfevre",
            "text": "Tidak buruk. Namun……tidak ada cukup sinar matahari."
        },
        {
            "name": "Dream Journey",
            "text": "Mungkin aku harus pasang jendela yang lebih lebar. Apa? Itu akan segera diselesaikan. Ada lagi, Or? Jika ada yang mengganggumu, katakan saja padaku."
        },
        {
            "name": "Dream Journey",
            "text": "Ah, itu benar……suhu belakangan ini naik. Hati-hati dengan lalat pengganggu yang mungkin muncul."
        },
        {
            "name": "Dream Journey",
            "text": "Jika kamu mulai merasa tidak nyaman, segera beritahu aku. Agar itu tidak terjadi, kurasa aku harus membersihkan tempat ini dengan saksama……"
        },
        {
            "text": "Nada bicaranya yang tenang seperti seorang kakak yang peduli pada adiknya. Itu tidak terasa aneh……namun……entah kenapa aku merasa tegang—"
        },
        {
            "name": "Dream Journey",
            "text": "Tentu saja. Keluarga lebih penting dari segalanya, kan."
        },
        {
            "name": "Dream Journey",
            "text": "Ayahku, ibuku, adik perempuanku……semua adalah kebanggaanku. Aku selalu ingin mereka bahagia dan nyaman……itu adalah harapanku."
        },
        {
            "name": "Dream Journey",
            "text": "Ngomong-ngomong……Trainer-san, apa kamu ada urusan denganku? Or, tunggu sebentar. Aku yakin itu sesuatu yang sangat penting. ……Benar, kan?"
        },
        {
            "text": "Pintu dibanting menutup di belakangku. Aku adalah satu-satunya yang pergi. Namun……aku merasa seperti itu adalah suasana di mana aku seharusnya tidak mengatakan apa-apa."
        },
        {
            "text": "Dream Journey, gadis yang telah ku kontrak, adalah Uma Musume yang sangat cakap, murid teladan, sopan, dan sangat berorientasi pada keluarga. Namun……—"
        },
        {
            "text": "Aku merasa ada sesuatu tentang parfumnya. Itu adalah aroma yang, entah kenapa, terasa hampir bernostalgia……—"
        },
        {
            "name": "Orfevre",
            "text": "—……Aneue. Parfum itu. Sudah berapa lama kau memakainya……?"
        },
        {
            "name": "Dream Journey",
            "text": "Hmm? Yah……kapan aku mulai, ya? Ngomong-ngomong, Or……apa pendapatmu tentang pelatihku?"
        },
        {
            "name": "Orfevre",
            "text": "Aku tidak mengerti. Kenapa kau memilih yang seperti itu? Rendahan, tidak canggih. Tidak cocok untuk Aneue."
        },
        {
            "name": "Dream Journey",
            "text": "Tapi justru itulah sebabnya, Or. Kamu selalu to the point……seperti yang diharapkan. Kejujuranmu adalah sesuatu yang cukup langka."
        },
        {
            "name": "Dream Journey",
            "text": "Rendahan, tidak canggih……selain itu, persiapan untuk perjalanan sudah selesai. —Perjalanan untuk mencapai “Anego”……"
        }
    ]
}
