{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Dream Journey",
            "text": "Kalau begitu, sampai ketemu lagi di latihan sepulang sekolah. Aku menantikannya."
        },
        {
            "name": "Dream Journey",
            "text": "Maaf……apa kamu lelah? Pastikan untuk istirahat yang cukup. ……Kalau begitu."
        },
        {
            "text": "Sudah beberapa hari sejak aku menandatangani kontrak dengan Dream Journey. Semuanya berjalan lancar dan dia bahkan menjagaku……suasana dari beberapa hari yang lalu sudah hilang."
        },
        {
            "name": "Uma Musume A",
            "text": "Um, Trainer-san!"
        },
        {
            "text": "Itu adalah gadis yang tadinya aku rencanakan untuk diajak bicara. Pada akhirnya, aku tidak pernah bisa menghubunginya setelah itu dan aku sedikit khawatir……"
        },
        {
            "name": "Uma Musume A",
            "text": "Aku benar-benar lupa mengirimimu pesan……Aku hanya ingin minta maaf untuk itu. Tapi, seperti yang kupikirkan, kamu sedang menjaga Journey-san. Aku senang!"
        },
        {
            "name": "Uma Musume A",
            "text": "Hah, Journey-san sudah memberitahumu, kan? Dia membantu mengubah pelatih yang akan mengajariku!"
        },
        {
            "name": "Uma Musume A",
            "text": "Pada hari itu, Journey-san……memiliki janji dengan pelatih populer. Super terkenal dan dengan karir yang luar biasa!"
        },
        {
            "name": "Uma Musume A",
            "text": "Ketika aku memberi tahu Journey-san betapa menakjubkannya itu, dia menawarkan untuk bertukar pelatih! Dia bilang dia akan berbicara denganmu sendiri, dan kemudian……――"
        },
        {
            "name": "Dream Journey",
            "text": "Aku juga tidak merasa kurang. Namun……jika tidak ada pelatih yang bisa melihat itu, maka aku tidak bisa debut."
        },
        {
            "text": "――Aroma itu sekali lagi terlintas dalam pikiranku……Kali ini, lebih kuat dari sebelumnya. Dia, tanpa ragu……\"berbohong\" pada saat itu."
        },
        {
            "text": "Aku tidak yakin apakah harus menanyakannya, tapi……mungkin tidak ada arti yang mendalam di baliknya, jadi aku memutuskan untuk menanyakannya langsung sepulang sekolah. Dan kemudian――"
        },
        {
            "name": "Dream Journey",
            "text": "Maaf……karena tidak menyebutkannya. Aku pikir akan lebih baik seperti itu. Karena dia……yah, dia telah memilih pelatih selain kamu."
        },
        {
            "name": "Dream Journey",
            "text": "Jika kamu tahu kebenarannya, aku pikir itu mungkin menyakitimu, tapi……sebaliknya, aku sepertinya telah menyebabkan kebingungan……maaf."
        },
        {
            "text": "Kurasa itu karena kebaikan. Namun, masih ada sesuatu yang menggangguku."
        },
        {
            "text": "Dibandingkan dengan pemula sepertiku, pelatih dengan rekor bagus akan lebih membantu. Namun, dia……tidak memilih itu."
        },
        {
            "name": "Dream Journey",
            "text": "…………………………"
        },
        {
            "name": "Big Uma Musume",
            "text": "――Wah, lihat siapa yang ada di sini? Pelatihnya juga ada di sini. Tapi, yah……akhirnya kami menemukanmu, kan, \"Onee-chan\"?"
        },
        {
            "text": "Pada saat itu, 2 Uma Musume mengepung Dream Journey. Postur tubuh mereka yang lebih besar membuat mereka memancarkan aura yang mengintimidasi."
        },
        {
            "name": "Dream Journey",
            "text": "……Apa ada urusan denganku? Aku sedang berbicara sekarang……"
        },
        {
            "name": "Sketchy Uma Musume",
            "text": "Maaf, ini sedikit mendesak, tahu? Ini tentang adikmu……tentang Orfevre. Dia benar-benar sombong. Sikapnya mungkin satu-satunya hal yang kuat darinya, kan?"
        },
        {
            "name": "Sketchy Uma Musume",
            "text": "Tapi, kau tahu, \"Onee-chan\"-nya, di sisi lain, sepertinya sangat baik, kan? Dia tidak mau mendengarkan kata-kata kami, jadi kami hanya ingin kerja sama darimu, tahu?"
        },
        {
            "name": "Big Uma Musume",
            "text": "Bahkan adik kecil yang angkuh itu……akan bermasalah jika terjadi sesuatu pada kakak perempuannya, bukan begitu?"
        },
        {
            "text": "Aku tidak tahu semua detailnya, tapi sepertinya mereka mengarahkan rasa frustrasi mereka pada Orfevre kepada kakaknya, Dream Journey."
        },
        {
            "name": "Sketchy Uma Musume",
            "text": "Hah? Apa kamu tidak tahu apa-apa tentang dia? Dia hampir tidak bisa diajak bicara. Tidak peduli apa yang kami katakan, itu tidak ada gunanya!"
        },
        {
            "text": "Melihatnya secara langsung, rasanya dia lebih memancarkan martabat. Di balik tatapan itu ada sesuatu yang bisa melihat semuanya……"
        },
        {
            "name": "Dream Journey",
            "text": "……………………"
        },
        {
            "name": "Dream Journey",
            "text": "Aku mengerti. Mari kita luruskan ini."
        },
        {
            "name": "Dream Journey",
            "text": "Kalian berdua bilang bahwa kalian tidak menyukai adikku. Karena dia tidak punya banyak kemampuan dan masih bertingkah sombong……apa itu benar?"
        },
        {
            "name": "Dream Journey",
            "text": "Dan kalian ingin aku melakukan sesuatu tentang itu……Ya, aku mengerti. Malah, aku harus berterima kasih untuk itu. Aku akhirnya bisa bekerja."
        },
        {
            "name": "Dream Journey",
            "text": "Kalau begitu――bagaimana kalau balapan? Sebagai kakak perempuannya……aku akan \"menyelesaikan\" ini."
        },
        {
            "name": "Dream Journey",
            "text": "……――"
        },
        {
            "name": "Sketchy Uma Musume",
            "text": "Cih, ini sangat menyebalkan! Ayo kita tunjukkan saja perbedaan antara kita dan selesaikan ini! Haaaaa!"
        },
        {
            "text": "Mereka membual tentang kekuatan mereka, dan lari mereka sangat kuat. Mereka mulai menjauh di jalur lurus panjang……"
        },
        {
            "text": "Di sisi lain, Dream Journey tetap di belakang, dengan saksama mengamati mereka berdua. Tatapan itu terasa agak kosong――"
        },
        {
            "name": "Dream Journey",
            "text": "………………………… Heh."
        },
        {
            "name": "Big Uma Musume",
            "text": "……! A-ada apa dengannya……sangat menyeramkan……! Kita bergerak lebih jauh di jalur lurus!!"
        },
        {
            "name": "Dream Journey",
            "text": "――Ya. Diterima. ……!!!!"
        },
        {
            "text": "Nafasku terhenti. Dream Journey berakselerasi seketika……dengan langkah yang luar biasa, sebelum aku menyadarinya――"
        },
        {
            "name": "Dream Journey",
            "text": "Dan――kita selesai di sini."
        },
        {
            "text": "Dia melesat melewati mereka, dan dengan selisih satu panjang, Dream Journey melewati garis finis. Aku bisa merasakan jantungku berdebar kencang――"
        },
        {
            "text": "――Aku teringat sesuatu di masa lalu. Tiba-tiba itu muncul di benakku, bersamaan dengan ingatan akan aromanya……"
        },
        {
            "text": "Itu adalah……setelah Uma Musume yang kukungguli akhirnya menang……Setelah waktu yang sangat, sangat lama, di balapan besar."
        },
        {
            "text": "Awan di atas kepala gelap dan berat. Namun, para penggemar Uma Musume itu telah memadati lintasan balap pada hari Sabtu yang hujan, berdoa untuk kemenangan pertamanya."
        },
        {
            "text": "Aku juga di sana, berharap hal yang sama, menunggu dengan cemas balapan dimulai……Tiba-tiba, aku melihat Uma Musume kecil mencari tempat untuk menonton."
        },
        {
            "name": "???",
            "text": "Eh……――"
        },
        {
            "text": "Aku membiarkannya mengambil tempatku, dan mulai mengobrol dengannya……Aku mengetahui bahwa dia di sini untuk mendukung Uma Musume yang sama, dan percakapan menjadi hidup."
        },
        {
            "name": "???",
            "text": "Ya, tentu saja. Anego――tidak akan kalah."
        },
        {
            "text": "Apakah kata-kata itu seperti ramalan……? Dia akhirnya mengalahkan persaingan dan memenangkan kemenangan pertamanya dalam beberapa saat sebagai tanggapan atas sorakan para penggemar――"
        },
        {
            "text": "Setelah terbawa emosi, aku tiba-tiba melihat ke sampingku……dia sudah tidak ada di sana lagi. ――Satu-satunya yang tertinggal adalah aroma yang khas."
        }
    ]
}
