{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Rice Shower",
            "text": "Heh… Heh… Heh… Heh…!"
        },
        {
            "text": "Setiap kali dia berlari dia tidak bisa menang. Namun, Rice melanjutkan latihannya tanpa istirahat."
        },
        {
            "name": "Gold Ship",
            "text": "Rice benar-benar luar biasa, Bahkan saat kalah, dia dengan gigih terus berlari seperti ini."
        },
        {
            "text": "Begitulah, aku ingin membuatnya menang bagaimanapun caranya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Maaf mengganggu."
        },
        {
            "text": "Eh. McQueen!?"
        },
        {
            "text": "Ini tiba-tiba. Setelah meninggalkan tim, Mejiro McQueen datang ke latihan."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Rice-san, sepertinya dia tidak tampil bagus di balapan terakhir, bagaimana perasaannya?"
        },
        {
            "text": "Dia punya banyak perasaan untuk balapan dan sudah banyak berlatih, tapi entah kenapa kami tidak mendapatkan hasil."
        },
        {
            "text": "Dia punya banyak perasaan untuk balapan dan sudah banyak berlatih, tapi entah kenapa kami tidak mendapatkan hasil."
        },
        {
            "text": "Dia tidak punya semangat yang sama seperti saat dia berlari dengan Mihono Bourbon atau McQueen."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Begitu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Rice-san yang sekarang, mungkin tidak punya tujuan untuk diikuti."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Di sisi lain, itu berarti jika dia menetapkan tujuan yang kuat untuk diikuti maka dia bisa berlari sama seperti sebelumnya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Jadi itulah mengapa… Aku akan ganti pakaian."
        },
        {
            "choice_data_list": [
                "Apa, McQueen juga akan berlari?"
            ],
            "text": "Apa, McQueen juga akan berlari?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku di sini hari ini untuk itu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Pekerjaanku belum selesai, tapi aku masih bisa meluangkan waktu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Dan, aku tidak tahan menunggu untuk berlari dengan semua orang di tim lagi."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tapi sebelum itu, tolong dengarkan satu permintaanku ini."
        },
        {
            "name": "Rice Shower",
            "text": "McQueen-san!? Dan…!!"
        },
        {
            "name": "Mihono Bourbon",
            "text": "Aku dipanggil tiba-tiba, untuk meminjamkan kekuatanku."
        },
        {
            "text": "Untuk juga berlari bersama Mihono Bourbon. Itulah permintaan Mejiro McQueen."
        },
        {
            "name": "Mihono Bourbon",
            "text": "Aku juga menunggu Rice-san untuk berperan aktif. Untuk menang mari kita bekerja keras."
        },
        {
            "name": "Rice Shower",
            "text": "Bourbon-san… Terima kasih sudah melakukan itu untuk Rice!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kalau begitu, seperti sebelumnya, tolong ikuti di belakangku dan Bourbon-san."
        },
        {
            "name": "Rice Shower",
            "text": "Ya, aku akan mengikuti McQueen-san dan Bourbon-san!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ah, tapi tidak apa-apa bahkan jika kau tidak menindaklanjuti kehidupan pribadimu. Kali ini, tolong tetap dalam batas akal sehat."
        },
        {
            "name": "Gold Ship",
            "text": "Kalau begitu! Aku akan mengejar Rice dari belakang! Kalau aku berhasil menyusul, aku akan menarik ekormu!"
        },
        {
            "name": "Rice Shower",
            "text": "Heee～!?"
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Kami juga akan membantu!"
        },
        {
            "name": "Droopy-eyed Horsegirl",
            "text": "Baiklah kalau begitu, aku akan bergantian mengambil *pacemaker*!"
        },
        {
            "name": "Horsegirl with Black Bob-cut",
            "text": "Ya, mari kita semua melakukan yang terbaik!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Rice-san, caramu bekerja keras dan hatimu yang kuat. Itu sudah menjadi dukungan besar bagi kami."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tolong tunjukkan padaku sekali lagi. Larimu yang mengalahkan aku dan Bourbon-san."
        },
        {
            "name": "Rice Shower",
            "text": "Ya, aku mengerti!"
        },
        {
            "text": "Tim yang terus 'mewarisi' perasaan mereka…"
        },
        {
            "text": "Didorong dari belakang oleh rekan setim, Rice Shower sekali lagi memimpin di “Emperor Award” musim semi."
        },
        {
            "name": "Rice Shower",
            "text": "Hei hei, Trainer-san. Jika aku menang, kau akan mengundangku ke taman hiburan terkenal, kan?"
        },
        {
            "text": "Untuk alasan itu, aku sudah menabung banyak sampai hari ini."
        },
        {
            "text": "Untuk alasan itu, aku sudah menabung banyak sampai hari ini."
        },
        {
            "name": "Rice Shower",
            "text": "Haha… Tapi Rice suka taman hiburan di dekat sini."
        },
        {
            "name": "Rice Shower",
            "text": "Menyenangkan di mana saja bersama Trainer dan semua orang di tim. Aku senang melihat senyum semua orang, dan Rice juga senang tersenyum."
        },
        {
            "name": "Rice Shower",
            "text": "Itulah mengapa, untuk membuat semua orang tersenyum, aku akan melakukan yang terbaik untuk memenangkan balapan hari ini."
        },
        {
            "choice_data_list": [
                "Aku mengandalkanmu, Rice!"
            ],
            "text": "Aku mengandalkanmu, Rice!"
        },
        {
            "name": "Rice Shower",
            "text": "Ya, aku akan pergi!"
        },
        {
            "text": "Tubuh kecil itu berlari melintasi lintasan rumput hijau yang luas."
        },
        {
            "name": "Commentator",
            "text": "Rice Shower! Rice Shower ada di sini! Mendorong maju dan mengambil alih pimpinan!"
        },
        {
            "text": "Meskipun keinginan untuk menang hampir menghilang, dia terus berlari."
        },
        {
            "name": "Commentator",
            "text": "Rice Shower tidak melepaskan pimpinan! Dia tidak melepaskannya! Dan sekarang garis finis!"
        },
        {
            "name": "Commentator",
            "text": "Rice Shower memenangkan “Emperor Award” musim semi lagi!!"
        },
        {
            "text": "Dan kemudian, perasaan itu berpindah dari orang ke orang."
        },
        {
            "name": "Spectator A",
            "text": "Setelah kalah berulang kali sambil membatasi berbagai pencapaian, dan akhirnya menang juga."
        },
        {
            "name": "Spectator A",
            "text": "Sungguh, kau membuat kami menunggu terlalu lama!! Rice, selamat!!"
        },
        {
            "name": "Spectator B",
            "text": "Kau sudah melakukan yang terbaik! Luar biasa!!"
        },
        {
            "name": "Crowd",
            "text": "(Sorakanーー!!!!!)"
        },
        {
            "name": "Rice Shower",
            "text": "Heh…? Hah… Hah…!?"
        },
        {
            "name": "Commentator",
            "text": "Sorakannya luar biasa!! Kerumunan yang memenuhi tribun menghormati Rice Shower!"
        },
        {
            "name": "Rice Shower",
            "text": "Semua orang… Semua orang senang… Mereka tersenyum!"
        },
        {
            "text": "Tidak peduli seberapa berat yang dia rasakan, tidak peduli berapa kali dia kalah, dia terus menantang dirinya sendiri."
        },
        {
            "text": "Ketika usaha seperti itu membuahkan hasil, dia menjadi *Horse Girl* yang diberkati dan dicintai semua orang."
        },
        {
            "name": "Rice Shower",
            "text": "Semuanya, Terima kasih!!"
        },
        {
            "name": "Rice Shower",
            "text": "Rice, akan terus berlari selamanya…! Terus berlari dan membuat semua orang tersenyum!"
        }
    ]
}