{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Mejiro McQueen",
            "text": "Rentetan 3 kemenangan beruntunku di “Emperor Award”. Rice juga."
        },
        {
            "text": "Rice untuk “Emperor Award”?"
        },
        {
            "text": "“Emperor Award” yang merupakan tujuan Mejiro McQueen. Sebenarnya apa tujuannya membuat Rice Shower berlari di sana?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sorakan *boo* di (Kikkashou Award)…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Meskipun itu adalah adegan yang seharusnya dipuji karena menghalangi *Triple Crown* Bourbon, suara yang terdengar justru kebalikannya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Dan kebetulan, situasi yang mirip dengan (Kikkashou Award) terjadi di “Emperor Award”."
        },
        {
            "choice_data_list": [
                "Dan kemudian aku memasukkan Rice ke balapan itu."
            ],
            "text": "Dan kemudian aku memasukkan Rice ke balapan itu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ada sebuah “pemandangan” yang ingin kutunjukkan pada Rice di sana."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku akan bertanggung jawab atas hal-hal yang hanya bisa diceritakan kepada mereka yang berlari di lintasan rumput."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Trainer-san, karena kau seorang Trainer, kau bisa melakukannya, tingkatkan level Rice ke panggung “Emperor Award”."
        },
        {
            "text": "Ini balapan besar bagi Mejiro McQueen."
        },
        {
            "text": "Untuk membuat Rice Shower berlari di sana, kurasa itu setelah berpikir dan bergumul dalam waktu lama."
        },
        {
            "text": "Tapi, apa itu benar-benar ide yang bagus? Aku terus memikirkan Rice Shower. Tapi, jika Mejiro McQueen tidak bisa berlari dengan segenap kekuatannya…"
        },
        {
            "choice_data_list": [
                "Itu balapan yang mempertaruhkan kesempatanmu untuk 3 kemenangan berturut-turut, apa tidak apa-apa?",
                "Itu balapan yang mempertaruhkan kesempatanmu untuk 3 kemenangan berturut-turut, apa tidak apa-apa?"
            ],
            "text": "Itu balapan yang mempertaruhkan kesempatanmu untuk 3 kemenangan berturut-turut, apa tidak apa-apa?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Hehe, Trainer-san pikir aku akan kalah. Aku benar-benar sakit hati."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku akan bilang, aku tidak punya niat untuk kalah. Sebagai *horse girl* dari keluarga Mejiro, aku akan meraih 3 kemenangan berturut-turut di “Emperor Award”."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Trainer-san akan kesulitan. Tidak peduli siapa yang menang, kau harus menghibur yang lain."
        },
        {
            "text": "Mejiro McQueen tertawa dengan seringai, tapi keinginannya untuk memenangkan “Emperor Award” itu nyata."
        },
        {
            "text": "Meskipun begitu, jika kau punya perasaan yang ingin kau sampaikan kepada Rice Shower dengan larimu."
        },
        {
            "choice_data_list": [
                "Aku akan menyuruh Rice berlari juga",
                "Aku akan menyuruh Rice berlari juga"
            ],
            "text": "Aku akan menyuruh Rice berlari juga."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ya, terima kasih atas bantuanmu."
        },
        {
            "text": "Saat latihan keesokan harinya――"
        },
        {
            "name": "Rice Shower",
            "text": "He… he… Um, Bagaimana waktuku?"
        },
        {
            "text": "Waktunya tidak terlalu buruk. Namun, dalam hal kompetisi, kau tidak bisa menang dengan cara apa pun."
        },
        {
            "text": "Bagaimanapun, sorakan *boo* di (Kikkashou Award), sepertinya mereka sudah pasrah untuk bersaing dan menang."
        },
        {
            "text": "Waktu yang bagus. Jika begini, sepertinya kita bisa menang bahkan di panggung besar itu."
        },
        {
            "text": "Waktu yang bagus. Jika begini, sepertinya kita bisa menang bahkan di panggung besar itu."
        },
        {
            "name": "Rice Shower",
            "text": "Panggung besar…. Apa balapan Rice selanjutnya sudah diputuskan?"
        },
        {
            "text": "Aku sudah memutuskan, tapi Rice Shower pasti akan menolak. Tetap saja, jika dia ingin menang lagi―"
        },
        {
            "choice_data_list": [
                "Aku ingin kau tampil di “Emperor Award”.",
                "Aku ingin kau tampil di “Emperor Award”."
            ],
            "text": "Aku ingin kau tampil di “Emperor Award”."
        },
        {
            "name": "Rice Shower",
            "text": "Heh, “Emperor Award”!?"
        },
        {
            "text": "Rice punya kemampuan untuk menang. Itu sudah terbukti di (Kikkashou Award)."
        },
        {
            "name": "Rice Shower",
            "text": "Tapi, “Emperor Award” untuk McQueen-san ini akan menjadi kemenangan 3 kali berturut-turutnya."
        },
        {
            "name": "Rice Shower",
            "text": "Di balapan sepenting itu, Rice tidak bisa berlari. Bahkan jika aku menang, lagi-lagi Rice akan…"
        },
        {
            "text": "Apa yang kukatakan sejauh ini, saat kulihat wajah Rice Shower menunduk. Seolah aku bisa mendengar sorakan *boo* waktu itu."
        },
        {
            "text": "Pada akhirnya, Rice Shower tidak memberikan persetujuan untuk berlari di “Emperor Award”."
        },
        {
            "text": "Mempertimbangkan perasaan Rice Shower. Aku tidak ingin memaksanya berlari. Tapi, aku tidak bisa membiarkannya begitu saja…"
        },
        {
            "name": "Mihono Bourbon",
            "text": "Trainer-nya Rice-san?"
        },
        {
            "text": "Itu suara Mihono Bourbon yang sedang berlatih keras sendirian."
        },
        {
            "text": "Hei, Bourbon, apa kau sedang latihan mandiri?"
        },
        {
            "text": "Hei, Bourbon, apa kau sedang latihan mandiri?"
        },
        {
            "name": "Mihono Bourbon",
            "text": "Ya, cedera yang kualami setelah (Kikkashou Award) akhirnya sembuh."
        },
        {
            "name": "Mihono Bourbon",
            "text": "Bagaimana kabar Rice-san? Apa dia masih memikirkan hari itu?"
        },
        {
            "text": "Hari itu, aku melihat Rice Shower menerima sorakan *boo* setelah meraih juara pertama. Tapi sekarang yang kulihat adalah Mihono Bourbon, tidak ada yang lain."
        },
        {
            "text": "Dia mungkin orang yang paling peduli pada Rice Shower lebih dari siapa pun."
        },
        {
            "choice_data_list": [
                "Rice belum pulih.",
                "Rice belum pulih."
            ],
            "text": "Rice belum pulih."
        },
        {
            "name": "Mihono Bourbon",
            "text": "Begitu…"
        },
        {
            "name": "Mihono Bourbon",
            "text": "Alasan aku melakukan latihan mandiri ini bukan karena perintah “Kemenangan”, tapi aku melakukannya untuk diriku sendiri."
        },
        {
            "name": "Mihono Bourbon",
            "text": "“Aku ingin berlari dan aku tidak bisa menahannya” Pikiran seperti itu muncul setelah kalah dari Rice."
        },
        {
            "name": "Mihono Bourbon",
            "text": "Aku ingin berlari sekali lagi dengan Rice, dan aku ingin menang. Latihan mandiri ini diarahkan untuk tujuan itu."
        },
        {
            "text": "Bagi *Horse Girl* Mihono Bourbon, Rice Shower adalah gadis pertama yang mengalahkannya."
        },
        {
            "text": "Dia ingin berlari sekali lagi dengan lawan itu, dan sedang berlatih keras."
        },
        {
            "text": "Rice Shower yang dulu dan Mihono Bourbon yang sekarang mirip. Cara kalian bekerja keras untuk lawan yang ingin kalian kalahkan."
        },
        {
            "name": "Mihono Bourbon",
            "text": "Apa ada yang bisa kubantu? Aku ingin berlari dengan Rice 1 kali lagi."
        },
        {
            "text": "Bourbon…"
        },
        {
            "text": "“Aku ingin menang” Rice Shower telah kehilangan perasaan sejatinya. “Aku ingin menang” perasaan baru Mihono Bourbon."
        },
        {
            "text": "Jika kau melihat Rice Shower dalam diri Mihono Bourbon sekarang."
        },
        {
            "choice_data_list": [
                "Aku butuh bantuanmu.",
                "Aku butuh bantuanmu."
            ],
            "text": "Aku butuh bantuanmu."
        },
        {
            "name": "Mihono Bourbon",
            "text": "Aku mengerti. Katakan perintahnya, aku akan melaksanakan keinginanmu."
        },
        {
            "text": "Mengatakan begitu, Mihono Bourbon dengan ekspresi lembut terasa sangat meyakinkan."
        }
    ]
}