{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Crowd",
            "text": "(Cemoohan……)"
        },
        {
            "name": "Spectator A",
            "text": "Aku cuma ingin McQueen menang hari ini…"
        },
        {
            "name": "Spectator B",
            "text": "Aku sudah menyiapkan tempat selama seminggu penuh untuk melihat 3 kemenangan beruntun di depan penonton."
        },
        {
            "name": "Rice Shower",
            "text": "……"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Rice-san…"
        },
        {
            "name": "Rice Shower",
            "text": "Hehe… Semua orang kecewa."
        },
        {
            "name": "Rice Shower",
            "text": "McQueen-san sepertinya punya 'Pemandangan' yang ingin dia tunjukkan padaku, tapi tidak ada yang berbeda dari saat “Kikkashou Award”."
        },
        {
            "name": "Rice Shower",
            "text": "Tentu saja aku tahu ini akan terjadi. Tapi, dadaku sakit…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku juga punya pengalaman serupa saat aku berlari di “Emperor Award” musim gugur."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku sudah mengkhianati harapan banyak orang, dan aku belum bisa melangkah maju dengan mantap."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tapi, saat itulah aku melihat 'Pemandangan' di depanku."
        },
        {
            "name": "Rice Shower",
            "text": "'Pemandangan'…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku yakin kau juga akan bisa melihatnya, Rice. Ayo, kita naik panggung."
        },
        {
            "name": "Rice Shower",
            "text": "Eh… Ya!?"
        },
        {
            "name": "Crowd",
            "text": "(Cemoohan……)"
        },
        {
            "name": "Spectator A",
            "text": "Oh, Rice Shower keluar! Kenapa kau menghalangi 3 kemenangan beruntun!!"
        },
        {
            "name": "Spectator B",
            "text": "Kami datang ke sini untuk melihat McQueen menang!!"
        },
        {
            "name": "Gold Ship",
            "text": "Bajingan, kita juga akan berteriak! Rice kerja bagus! Hebat!!"
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Selamat, Rice-san!"
        },
        {
            "name": "Spectator C",
            "text": "Hh…. Itu lari yang bagus."
        },
        {
            "name": "Gold Ship",
            "text": "Hoo! Kau mengerti, Oke sekali lagi dengan suara lebih tinggi!"
        },
        {
            "name": "Spectator C",
            "text": "Eh!? Ah, Ya! Itu lari yang bagus!!"
        },
        {
            "name": "Rice Shower",
            "text": "Ada orang-orang yang bersorak untuk Rice…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ini adalah 'Pemandangan' yang hanya terlihat oleh mereka yang memenangkan balapan."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Mereka yang punya harapan untukku, mereka yang tidak berharap itu terwujud. Saat kau berdiri di tempat ini, kau bisa melihat semua wajah yang berbeda itu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Penting untuk menerima perasaan orang-orang seperti itu dengan teguh di sini. Itulah tugas dan kebanggaan seorang pemenang."
        },
        {
            "name": "Rice Shower",
            "text": "Tugas dan kebanggaan seorang pemenang…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Untuk mereka yang memiliki sedikit harapan, dan untuk mereka yang harapannya belum terpenuhi, angkat dadamu tinggi-tinggi."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sekarang, tunjukkan padaku sosok yang layak menjadi pemenang."
        },
        {
            "name": "Rice Shower",
            "text": "Ya!"
        },
        {
            "name": "Rice Shower",
            "text": "Orang-orang yang kecewa karena Rice juga akan kecewa jika Rice tidak melakukannya dengan baik."
        },
        {
            "name": "Rice Shower",
            "text": "Rice akan mengangkat dadanya tinggi-tinggi. Menatap wajah semua orang dengan teguh, terus berlari mulai sekarang…"
        },
        {
            "name": "Rice Shower",
            "text": "Suatu hari nanti, aku akan menjadi *Horse Girl* yang bisa membuat semua orang bahagia!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku menantikannya, Rice-san."
        },
        {
            "text": "*Winning live* Rice Shower, yang membatasi pencapaian Mejiro McQueen."
        },
        {
            "text": "Namun, itu berbeda dari saat “Kikkashou Award”, suara lagunya terasa sangat bertenaga."
        },
        {
            "text": "Kerja bagus hari ini, McQueen."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Trainer-san."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Rice-san sepertinya sudah menyadari apa yang kurang darinya."
        },
        {
            "text": "Aku melihat *winning live*-nya, dan aku memahaminya dengan baik."
        },
        {
            "text": "Aku melihat *winning live*-nya, dan aku memahaminya dengan baik."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Itu sama sekali tidak keren. Aku yang memintanya untuk balapan denganku dan aku malah kalah."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sungguh… Itu lari yang luar biasa."
        },
        {
            "text": "Seperti yang dikatakan Mejiro McQueen, Rice Shower hari ini menunjukkan lari yang luar biasa."
        },
        {
            "text": "Tapi, Mejiro McQueen berlari di “Emperor Prize” dengan harapan perasaannya bisa tersampaikan."
        },
        {
            "choice_data_list": [
                "Kerja bagus, McQueen."
            ],
            "text": "Kerja bagus, McQueen."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Terisak… Terisak…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku hanya selangkah lagi… Aku pasti akan memenangkannya… hik!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Terisak… Trainer-san! Terisak… Hik!!"
        },
        {
            "text": "Peran seorang ace dan perasaannya untuk “Emperor Prize”, tidak ada selain rasa terima kasih kepada Mejiro McQueen, yang berlari menanggung kedua perasaan berat itu di punggungnya."
        },
        {
            "text": "Aku yakin perasaan itu juga tersampaikan kepada Rice Shower."
        },
        {
            "text": "Suatu hari seorang anak laki-laki datang mengunjungi penyihir yang kesepian itu."
        },
        {
            "text": "“Aku ingin terbang di langit seperti burung”."
        },
        {
            "text": "Penyihir itu menggunakan sihirnya dengan senang hati, dan anak laki-laki yang keinginannya terkabul dengan senyuman berkata. Wow! Itu luar biasa, luar biasa!!"
        },
        {
            "text": "Kemudian, orang-orang yang melihatnya mulai berkumpul di sekitar penyihir itu."
        },
        {
            "text": "Masih ada orang yang takut, tapi senyuman mulai perlahan bertambah di sekitar mereka."
        },
        {
            "text": "Penyihir itu menggunakan banyak sihir untuk membuat semua orang bahagia dengan kekuatan alaminya."
        },
        {
            "text": "Tapi tiba-tiba, penyihir itu tidak bisa lagi menggunakan sihir."
        },
        {
            "text": "Penyihir itu terlalu banyak menggunakan sihir, dan akhirnya roboh."
        },
        {
            "text": "Orang-orang yang selama ini takut pada penyihir, menyadari betapa kerasnya penyihir itu bekerja untuk membuat semua orang bahagia."
        },
        {
            "text": "Mengetahui perasaan sejati penyihir itu, mereka merawatnya."
        },
        {
            "text": "Dan sekali lagi, semua orang mulai menantikan kapan sihir kebahagiaan bisa digunakan."
        }
    ]
}