{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Akhirnya, penyihir itu tiba di dunia luar."
        },
        {
            "text": "Dunia luar itu menyenangkan dan penuh kejutan."
        },
        {
            "text": "Jika aku bisa menggunakan sihirku di dunia seindah ini, entah berapa banyak hati orang yang akan menari kegembiraan."
        },
        {
            "text": "Aku berkata kepada orang-orang di dunia luar. “Aku akan menggunakan sihirku untuk mewujudkan impian kalian”."
        },
        {
            "text": "Dan ketika penyihir itu mencoba menggunakan sihirnya, orang-orang lari menjauhinya."
        },
        {
            "text": "Bagi orang-orang di dunia luar, sihir adalah sesuatu yang ditakuti."
        },
        {
            "text": "Orang-orang takut bahwa akal sehat dunia akan berubah karena sihir."
        },
        {
            "text": "Penyihir itu berkata. “Aku ingin membuat semua orang bahagia dengan sihirku”."
        },
        {
            "text": "Mencoba membuktikannya, aku terbang ke langit dengan sihirku. Dan berkata. “Lihat, sekarang kau bisa pergi ke mana saja dengan ini ”."
        },
        {
            "text": "Namun, orang-orang menjadi lebih takut, dan mulai menghindari penyihir itu."
        },
        {
            "text": "Penyihir itu menjadi kesepian di dunia luar."
        },
        {
            "text": "“Untuk apa kekuatanku ini?” Aku kembali merenung."
        },
        {
            "text": "*Winning live* setelah memenangkan (Kikkashou Award)."
        },
        {
            "text": "Dunia bereaksi brutal terhadap Rice Shower, yang membatasi pencapaian *Triple Crown* Mihono Bourbon."
        },
        {
            "name": "Spectator A",
            "text": "Aku datang untuk melihat Mihono Bourbon menang."
        },
        {
            "name": "Spectator B",
            "text": "Aku ingin melihat Mihono Bourbon di tengah."
        },
        {
            "text": "Suara-suara yang terdengar di sekitarku berbeda dari suara-suara yang memuji pemenang."
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Kenapa…. Rice-san yang menang."
        },
        {
            "name": "Gold Ship",
            "text": "Tidak ada jalan lain, biarkan aku membungkam mereka!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sebaiknya kau hentikan, tidak bisa dihindari. Banyak orang yang ingin Mihono Bourbon memenangkan *Triple Crown*."
        },
        {
            "name": "Gold Ship",
            "text": "Tapi…."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Yang lebih penting, apa yang harus kita lakukan…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Rice-san! Larimu hari ini yang terbaik!"
        },
        {
            "text": "Saat para penggemar mencemooh, Mejiro McQueen bersorak untuk Rice Shower dengan suara penuh semangat."
        },
        {
            "text": "Apa yang bisa kita lakukan sekarang, untuk Rice Shower sebagai anggota tim."
        },
        {
            "choice_data_list": [
                "Rice! Selamat!!"
            ],
            "text": "Rice! Selamat!!"
        },
        {
            "text": "Apa yang bisa kita lakukan sekarang, untuk Rice Shower sebagai anggota tim."
        },
        {
            "choice_data_list": [
                "Rice! Selamat!!"
            ],
            "text": "Rice! Selamat!!"
        },
        {
            "text": "Saat aku bersorak untuk Rice Shower, sebuah balon dengan tirai gantung melayang naik."
        },
        {
            "name": "Gold Ship",
            "text": "Hei Hei Hei, Apa itu!? Selamat atas *Triple Crown*!?"
        },
        {
            "text": "Seseorang pasti tidak sengaja menyelipkannya. Aku menyadari balon terbang menuju langit serta Rice Shower di atas panggung."
        },
        {
            "text": "Saat Rice Shower bernyanyi dengan suaranya. *Winning live* terasa sangat lama."
        },
        {
            "name": "Rice Shower",
            "text": "……"
        },
        {
            "text": "Rice, wajahmu murung! Hei, ini kemenanganmu hari ini!"
        },
        {
            "text": "Rice, wajahmu murung! Hei, ini kemenanganmu hari ini!"
        },
        {
            "name": "Gold Ship",
            "text": "Ya Ya! Mari kita bawa dia ke taman hiburan Trainer lagi!"
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Kali ini, Mari kita pergi ke “taman hiburan terkenal” yang berbeda."
        },
        {
            "name": "Rice Shower",
            "text": "Semuanya, terima kasih."
        },
        {
            "name": "Rice Shower",
            "text": "Tapi, aku sudah lelah hari ini, jadi aku akan pulang duluan."
        },
        {
            "text": "Rice Shower meninggalkan ruangan tanpa melihat siapa pun, kepalanya tertunduk."
        },
        {
            "name": "Gold Ship",
            "text": "Ini cukup berantakan, kan?"
        },
        {
            "text": "Pencapaian mengalahkan Mihono Bourbon, *Horse Girl* tak terkalahkan, tidak diterima oleh dunia."
        },
        {
            "text": "Bukan berarti aku tidak mengantisipasi situasi ini, Namun, suasana yang menyelimuti tempat itu―skalanya jauh lebih besar dari yang diperkirakan."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Benar. Kerja keras semacam itu pada akhirnya tidak membuahkan hasil."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tapi, Rice-san harus mengatasi situasi ini."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sebagai pemenang, kita punya kewajiban untuk menanggung ekspektasi."
        },
        {
            "text": "“Kewajiban menanggung ekspektasi yang memberatkan”"
        },
        {
            "text": "Maksudnya apa, aku sendiri tidak bisa memahaminya dalam keadaanku sekarang."
        },
        {
            "text": "Beberapa hari kemudian――"
        },
        {
            "name": "Rice Shower",
            "text": "Hah….hah… hah…"
        },
        {
            "name": "Gold Ship",
            "text": "Terlambat 1 detik dari McQueen, kau cukup jauh lagi hari ini."
        },
        {
            "name": "Rice Shower",
            "text": "Eh, mmm… Maaf."
        },
        {
            "text": "Cedera Mejiro McQueen sudah sembuh, dan meskipun dia belum dalam kondisi terbaik, dia kembali berlatih."
        },
        {
            "text": "Rice Shower begitu buruk sehingga dia tidak bisa mengimbangi McQueen seperti itu."
        },
        {
            "name": "Gold Ship",
            "text": "Yah, kau tidak perlu minta maaf. McQueen akhirnya bisa berlari, dan dia sangat ingin diet."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tunggu! Tolong jangan katakan hal yang tidak benar!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku punya pencapaian besar untuk dimenangkan yang disebut gelar “Emperor Prize” Series. Itulah mengapa aku harus berlatih bahkan saat aku beristirahat."
        },
        {
            "name": "Rice Shower",
            "text": "……"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Rice-san, mari kita lari 1 kali lagi. Dalam keadaanku sekarang, kurasa kau bisa melakukannya."
        },
        {
            "name": "Rice Shower",
            "text": "Ya, aku akan mencoba."
        },
        {
            "text": "Tapi, tidak peduli seberapa banyak mereka berlari. Rice Shower tidak pernah berlari di depan Mejiro McQueen."
        },
        {
            "text": "Malam itu."
        },
        {
            "text": "(Tok, tok, tok…)"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Trainer-san, permisi."
        },
        {
            "text": "Mejiro McQueen, yang datang tiba-tiba larut malam, tampak lebih mantap dari biasanya."
        },
        {
            "choice_data_list": [
                "Ada apa?"
            ],
            "text": "Ada apa?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ya, aku punya permintaan untuk “Emperor Prize”."
        },
        {
            "text": "McQueen yang serius yang belum pernah kulihat sebelumnya, Ruang Trainer yang biasanya ramai diselimuti keheningan."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Rentetan 3 kemenangan beruntunku di “Emperor Award”."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tolong biarkan Rice-san berlari di balapan itu juga."
        }
    ]
}