{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Mejiro McQueen",
            "text": "Astaga, sepertinya aku terlibat dalam masalah besar."
        },
        {
            "text": "Cedera Mejiro McQueen yang kulihat saat latihan, sepertinya lebih parah dari yang kukira."
        },
        {
            "choice_data_list": [
                "Bagaimana cederanya?"
            ],
            "text": "Bagaimana cederanya?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Mulai sekarang, aku akan memeriksakannya dengan benar di rumah sakit. Sepertinya aku tidak punya pilihan selain menyerah pada “Takarazuka Kinen”."
        },
        {
            "name": "Rice Shower",
            "text": "McQueen-san…."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tolong jangan berwajah muram begitu. “Takarazuka Kinen” memang disayangkan, tapi aku punya tujuan memenangkan “Emperor Prize” 3 kali berturut-turut."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Untuk mencapai prestasi di balapan yang kucintai ini, aku sekarang berdedikasi untuk menyembuhkan cederaku."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku tidak akan bisa berlatih dengan Rice, tapi aku yakin tim akan bisa membantu."
        },
        {
            "name": "Rice Shower",
            "text": "Eh, ya…."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Trainer-san dan semua orang, aku juga menantikan balapanmu di Kyoto Shimbun Cup."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Dan tolong tunjukkan pada kami alasannya, kita akan memiliki balapan panas yang akan membuat kami bersemangat."
        },
        {
            "name": "Rice Shower",
            "text": "Mengerti…. Rice, aku akan mencoba berlari dengan seluruh kekuatanku."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sisanya cukup ditemani Trainer-san, Rice-san tolong kembali berlatih juga."
        },
        {
            "name": "Rice Shower",
            "text": "Ya, aku akan datang menemuimu nanti."
        },
        {
            "text": "Aku terkesan dengan perkataan Mejiro McQueen, saat Rice Shower kembali ke lintasan dengan ekspresi penuh tekad."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sekarang Rice-san punya kekuatan untuk menarik tim dengan cara yang mengejutkan."
        },
        {
            "text": "Seperti yang dikatakan Mejiro McQueen, aku merasa bahwa usaha yang Rice Shower lakukan sedikit banyak memengaruhi semua orang di sekitar kita."
        },
        {
            "choice_data_list": [
                "Sekarang kamu bisa fokus pada pengobatan tanpa mengkhawatirkannya."
            ],
            "text": "Sekarang kamu bisa fokus pada pengobatan tanpa mengkhawatirkannya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ya, aku juga tidak boleh kalah. Aku harus bekerja keras untuk penyembuhanku."
        },
        {
            "text": "Untuk mengisi kekosongan yang ditinggalkan Mejiro McQueen karena cederanya, Rice Shower mulai berlatih dengan tim yang bersatu untuk membantu."
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Heh….heh…!"
        },
        {
            "name": "Rice Shower",
            "text": "Ikuti, Ikuti…"
        },
        {
            "name": "Droopy-eyed Horsegirl",
            "text": "Rice-san, tolong ikuti aku dari sini."
        },
        {
            "name": "Rice Shower",
            "text": "Ya, Ikuti, Ikuti…"
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Heh….heh, heeh…. Rice-san, ini benar-benar luar biasa…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Terima kasih atas kerja keras kalian. Semuanya, sepertinya ini sesi latihan yang bagus."
        },
        {
            "name": "Gold Ship",
            "text": "Tidak serius, kakiku gemetar seperti anak kambing yang baru lahir."
        },
        {
            "name": "Gold Ship",
            "text": "Kau tidak boleh berolahraga, jadi hati-hati dengan manajemen berat badanmu, kan? Bahkan kemarin, kau makan *dessert* tambahan setelah makan malam."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kau melihat itu!? Itu, karena pudingnya sangat enak. Aku tidak melakukan kesalahan apa pun!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Yah, mengesampingkan masalah itu, *finish* Rice-san sepertinya sudah membaik."
        },
        {
            "name": "Gold Ship",
            "text": "McQueen dan semua orang di tim ada di sana untuk melakukan yang terbaik."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sama halnya denganku, kerja keras Rice-san telah menyemangati."
        },
        {
            "name": "Gold Ship",
            "text": "Hehehe, kalau begitu! Aku akan mulai berlari. Kau tetap tenang di sana!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ah!?…Astaga, aku tahu kau sengaja melakukannya karena aku tidak bisa berlari."
        },
        {
            "text": "Setelah itu, latihan berlanjut sebagai tim, dan kemudian.――"
        },
        {
            "name": "Rice Shower",
            "text": "Heh…. Jantungku berdebar kencang…."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku sarankan kau menikmati ketegangan itu, Rice-san."
        },
        {
            "name": "Droopy-eyed Horsegirl",
            "text": "Rice-san, kau akan baik-baik saja! Kau sudah berlatih selama ini, kan?"
        },
        {
            "name": "Rice Shower",
            "text": "Yah, benar. Aku sudah bekerja keras sejauh ini. Bersenang-senang, dan kemudian…"
        },
        {
            "name": "Rice Shower",
            "text": "Aku akan menang, mengalahkan Mihono Bourbon."
        },
        {
            "name": "Gold Ship",
            "text": "Bagus! Itu semangatnya! Itu semangatnya!"
        },
        {
            "name": "Horsegirl with Black Bob-cut",
            "text": "Kami akan mendukungmu dengan segenap kekuatan kami."
        },
        {
            "name": "Rice Shower",
            "text": "Ya. Kalau begitu, aku pergi……!"
        },
        {
            "choice_data_list": [
                "Pergi dan kalahkan Mihono Bourbon!",
                "Pergi dan kalahkan Mihono Bourbon!"
            ],
            "text": "Pergi dan kalahkan Mihono Bourbon!"
        },
        {
            "name": "Rice Shower",
            "text": "Mengerti, Ikuti, Ikuti!"
        },
        {
            "text": "Hari itu, Rice Shower yang berkata 'Aku ingin menang' di bianglala."
        },
        {
            "text": "Balapan untuk membuktikan betapa tulus dan kuat perasaannya akhirnya dimulai!"
        }
    ]
}