{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Beberapa hari setelah kemenangan luar biasa Mejiro McQueen di Spring Tennō Shō."
        },
        {
            "text": "Situasi seputar tim kami yang lemah, hanya beranggotakan satu orang, berubah dalam sekejap."
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "McQueen-san, caramu berlari sangat memukau! Aku tak sabar untuk bekerja denganmu!"
        },
        {
            "name": "Droopy-eyed Horsegirl",
            "text": "Terkesima… Aku sangat… Bangga dengan prestasimu… Uuh… Itu sangat… menyentuh…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "T-Terima kasih…"
        },
        {
            "name": "Horsegirl with Black Bob-cut",
            "text": "Aku akan melakukan yang terbaik untuk memastikan impianku terwujud seperti kamu, McQueen-chan!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Y-Ya… Semoga berhasil."
        },
        {
            "text": "Sepertinya mereka semua terpesona oleh caramu berlari, McQueen."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Um… Agak memalukan…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Trainer-san, berapa waktuku?"
        },
        {
            "text": "6 furlong dalam sekitar 80 detik! Aku tidak ada keluhan!"
        },
        {
            "text": "6 furlong dalam sekitar 80 detik! Aku tidak ada keluhan!"
        },
        {
            "name": "Horsegirl with Black Bob-cut",
            "text": "Luar biasa! Itu adalah kaki pemenang Spring Tennō Shō!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "A-Astaga… Tolong hentikan itu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Meskipun begitu, sudah cukup lama aku tidak bisa berlatih dengan yang lain. Aku benar-benar merindukannya."
        },
        {
            "text": "Ini semua berkat kemenanganmu di Spring Tennō Shō."
        },
        {
            "text": "Ini semua berkat kemenanganmu di Spring Tennō Shō."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kemenangan benar-benar mengubah segalanya bagi kita, ya…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Bagaimanapun, sekarang kita selangkah lebih dekat untuk diakui sebagai tim yang utuh!"
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "McQueen-san, bisakah kamu mengajariku tentang bentuk lari yang benar?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tentu saja, aku sama sekali tidak keberatan."
        },
        {
            "name": "Droopy-eyed Horsegirl",
            "text": "McQueen-san, bisakah kamu mengajariku cara keluar dari gerbang start dengan benar?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ada triknya. Sini, biar kutunjukkan."
        },
        {
            "name": "???",
            "text": "McQueen, aku lapar! Traktir aku kue wortel!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku akan membelikanmu secepatnya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tunggu… Siapa yang bilang itu!? Siapa yang mencoba memanfaatkan situasi!?"
        },
        {
            "name": "???",
            "text": "Ini aku, ini aku! Yo, McQueen!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "G-Gold Ship-san…"
            ,"choice_data_list": [
                "Apa dia orang yang kamu kenal?"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Bisa dibilang dia orang yang kukenal… tapi lebih seperti aku terus-menerus terlibat dengannya karena suatu alasan…"
        },
        {
            "name": "Gold Ship",
            "text": "Aku menonton balapanmu di Spring Tennō Shō! Itu luar biasa!"
        },
        {
            "name": "Gold Ship",
            "text": "Terutama saat kamu menerima serangan musuh untuk melindungi teman-temanmu! Aku tidak akan pernah melupakannya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku tidak pernah melakukan hal seperti itu! Dan apa maksudmu dengan serangan musuh itu!?"
        },
        {
            "name": "Gold Ship",
            "text": "Hei, jangan pusingkan hal kecil! Bagaimanapun, itu balapan yang luar biasa. Sangat menyentuh."
        },
        {
            "name": "Gold Ship",
            "text": "Dan itulah mengapa aku datang ke sini! Untuk melihat lebih banyak kehebatanmu!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku tidak masalah jika kamu hanya menonton, namun… tolong jangan menghalangiku."
        },
        {
            "name": "Gold Ship",
            "text": "Oke oke! Aku akan duduk tenang dan menonton, jadi tidak perlu khawatir tentang itu."
        },
        {
            "name": "Gold Ship",
            "text": "Oke semuanya, lihat ke sini! McQueen akan menunjukkan kekuatan aslinya! Untuk memulai, dia akan makan sushi nigiri dengan banyak wasabi!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku tidak akan melakukan itu!!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Haa… Hari ini sangat melelahkan…"
        },
        {
            "name": "Gold Ship",
            "text": "Kamu mungkin masih kelelahan dari Tennō Shō…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Apa kamu tidak punya kesadaran diri? Aku lelah karena kamu terlibat/karena kamu. Astaga…"
        },
        {
            "text": "Tapi apa yang dia katakan benar. Balapan itu belum terlalu lama, jadi mari kita santai dulu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku setuju, tapi kita tidak boleh melupakan balapan yang akan datang juga…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Meskipun aku memenangkan Tennō Shō, aku masih punya banyak balapan yang harus dilakukan."
        },
        {
            "name": "Gold Ship",
            "text": "Wow, meskipun sudah mencapai tujuanmu, kamu tetap termotivasi seperti biasanya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tentu saja. Tidak ada batasan jumlah kehormatan yang bisa diraih oleh Keluarga Mejiro."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ditambah lagi aku punya tanggung jawab untuk menghidupkan tim ini juga."
        },
        {
            "name": "Gold Ship",
            "text": "Apa kamu serius…?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tentu saja aku serius! Kenapa aku harus main-main sekarang!?"
        },
        {
            "name": "Gold Ship",
            "text": "Hehe… Aku senang melihatmu masih bersemangat untuk berlari."
        },
        {
            "name": "Gold Ship",
            "text": "Baiklah kalau begitu, aku memutuskan untuk bergabung dengan tim ini! Anggota baru telah bergabung, pastikan untuk menyambut mereka!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Huh…!?"
        },
        {
            "text": "Berkat keberhasilan Mejiro McQueen, banyak hal terjadi secara berurutan, dan dengan banyaknya anggota ini…"
            ,"choice_data_list": [
                "Kita tidak perlu membubarkan tim!",
                "Kita tidak perlu membubarkan tim!"
            ]
        },
        {
            "name": "Gold Ship",
            "text": "Bagus sekali, selamat! Meskipun aku tidak tahu apa yang sedang kamu bicarakan…!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Apakah tim ini akan baik-baik saja…?"
        },
        {
            "text": "Tim ini mungkin dibentuk secara tergesa-gesa, tapi aku yakin tim ini akan hebat."
        },
        {
            "text": "Tim ini mungkin dibentuk secara tergesa-gesa, tapi aku yakin tim ini akan hebat."
        },
        {
            "text": "Karena di pusat tim ini adalah Mejiro McQueen."
        },
        {
            "name": "Gold Ship",
            "text": "Oke Tim McQueen, mari kita berlayar!"
        }
    ]
}