{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Mejiro McQueen",
            "text": "Ayo, Trainer-san! Tolong, cepatlah!"
        },
        {
            "text": "Tribun utama Lapangan Balap Nakayama penuh sesak dengan orang-orang dan meluap dengan kegembiraan."
        },
        {
            "text": "Dengan barisan depan dalam pandangan kami, Mejiro McQueen dan aku menerobos kerumunan."
        },
        {
            "text": "Dengan barisan depan dalam pandangan kami, Mejiro McQueen dan aku menerobos kerumunan."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ini adalah balapan terakhir Oguri-san, jika aku melewatkan momen dia melewati garis finis, aku akan menyesalinya seumur hidup."
        },
        {
            "text": "Kalau begitu bukankah akan baik-baik saja jika kita menontonnya dari kursi tim-"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sudah kubilang sebelumnya, kan? Sosok lari Oguri-san… Aku ingin melihat sosok gagahnya dengan kedua mataku sendiri!"
        },
        {
            "name": "Commentator",
            "text": "Mereka mendekatinya, tapi dia masih memimpin! Oguri masih memimpin!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Astaga, kalau begini dia akan melewati garis finis sebelum kita sampai di sana! Sini, pegang tanganku!"
        },
        {
            "text": "Saat dia mengatakan itu, dia dengan paksa meraih tanganku."
        },
        {
            "text": "Saat dia mengatakan itu, dia dengan paksa meraih tanganku."
        },
        {
            "text": "Dia menarikku dengan kekuatan luar biasa, dan dalam sekejap pandanganku melebar."
        },
        {
            "name": "Commentator",
            "text": "Oguri memimpin saat mereka melewati garis finis!! Oguri finis di posisi pertama!"
        },
        {
            "name": "Commentator",
            "text": "Superstar Uma Musume, Oguri Cap! Dia menyelesaikan Twinkle Series dengan kemenangan ajaib!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Wow…!"
        },
        {
            "text": "Aku tidak akan pernah melupakan apa yang terjadi hari itu, karena hari itu aku menyaksikan sebuah keajaiban."
        },
        {
            "text": "Aku tidak akan pernah melupakan apa yang terjadi hari itu, karena hari itu aku menyaksikan sebuah keajaiban."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Luar biasa… itu luar biasa! Dia benar-benar menang!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ini Oguri-san menunjukkan kepada kita bagaimana seorang \"Ace\" berlari, bukan…?"
        },
        {
            "text": "Dia mencapai ini meskipun banyak orang berpikir bahwa dia \"sudah habis\" karena rentetan kekalahannya, terutama ketika dia finis di posisi ke-11 di balapan terakhirnya."
        },
        {
            "name": "Chief Trainer",
            "text": "Oguri dan aku sama-sama sangat bangga. Ketika mereka meremehkan kami, itu justru membuat kami semakin bersemangat!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ah, kerja bagus, Trainer-san."
        },
        {
            "text": "Suara yang kami dengar adalah suara pelatih kepala tim kami. Dialah yang mengajariku apa artinya menjadi seorang pelatih."
        },
        {
            "text": "Suara yang kami dengar adalah suara pelatih kepala tim kami. Dialah yang mengajariku apa artinya menjadi seorang pelatih."
        },
        {
            "text": "Dia seorang veteran, telah bekerja sebagai pelatih selama 30 tahun. Dia berencana pensiun setelah Arima Kinen, tapi…"
            ,"choice_data_list": [
                "Terlalu cepat bagimu untuk pensiun, Sensei."
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Itu mungkin benar, tapi kamu dan Oguri-san menunjukkan kepada kami balapan yang begitu luar biasa!"
            ,"choice_data_list": [
                "Dengarkan sorakan penonton"
            ]
        },
        {
            "text": "(Oguri! Oguri!!)"
        },
        {
            "name": "Commentator",
            "text": "Stadion berkobar dengan \"Oguri Calls!\" Itu membuat seluruh stadion bergetar!"
        },
        {
            "text": "Dapat dikatakan bahwa 100.000 orang yang ada di sana hari itu terpesona oleh larian Oguri Cap."
        },
        {
            "text": "Yang pada gilirannya berarti pelatihnya, yang telah bekerja sangat keras untuk melatih Oguri Cap, telah melakukan pekerjaannya dengan sempurna."
        },
        {
            "text": "Ini adalah bukti bahwa meskipun usianya sudah lanjut, dia masih seorang pelatih yang luar biasa…"
        },
        {
            "name": "Chief Trainer",
            "text": "Tidak, aku sudah mencapai batasnya. Aku mengerahkan semua kemampuanku sampai akhir ini, dan sekarang aku benar-benar kelelahan."
        },
        {
            "name": "Chief Trainer",
            "text": "Jadi, seperti yang direncanakan semula, aku menyerahkan Tim Sirius di tanganmu."
        },
        {
            "text": "Dia menggenggam bahuku dengan kekuatan besar."
        },
        {
            "text": "Aku menghabiskan dua tahun belajar keras sebagai asisten pelatih dengan Sirius, sebuah tim yang dibuat oleh Pelatih Kepala."
        },
        {
            "text": "Aku menghabiskan dua tahun belajar keras sebagai asisten pelatih dengan Sirius, sebuah tim yang dibuat oleh Pelatih Kepala."
        },
        {
            "text": "Setiap kali aku goyah, setiap kali aku lemah, dia akan menyemangatiku dengan cara ini."
        },
        {
            "text": "Pastikan kamu ada di sana untuk mendukung McQueen."
        },
        {
            "name": "Chief Trainer",
            "text": "Setelah memenangkan Kikuka-shō, dia telah mencapai puncak perkembangannya."
        },
        {
            "name": "Chief Trainer",
            "text": "Kombinasi kamu dan McQueen pasti akan menarik perhatian semua orang, bahkan di balapan G1."
            ,"choice_data_list": [
                "Ya!"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Itu benar. Meskipun, dia terkadang bisa tidak bisa diandalkan, jadi aku yang akan mendukungnya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Jika aku memenangkan Spring Tennō Shō, aku yakin itu juga akan memberinya sedikit lebih banyak kepercayaan diri."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tolong nantikan itu."
        },
        {
            "name": "Chief Trainer",
            "text": "Hahaha! Dia sudah memimpinnya! Tapi sepertinya mereka menikmati diri mereka sendiri."
        },
        {
            "name": "Chief Trainer",
            "text": "Aku tidak sabar untuk melihat bagaimana tim yang kubuat ini berkembang. Aku menantikan apa yang bisa kalian berdua capai!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Terima kasih!"
        },
        {
            "text": "Langit di atas Lapangan Balap Nakayama mulai memerah saat suara kami bergema di udara."
        },
        {
            "text": "Langit di atas Lapangan Balap Nakayama mulai memerah saat suara kami bergema di udara."
        }
    ]
}