{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Mejiro McQueen",
            "text": "Kamu ingin aku berpartisipasi dalam konferensi pers…?"
        },
        {
            "text": "Aku dengar dari Tazuna bahwa mereka dibanjiri permintaan untuk mewawancarai kamu."
        },
        {
            "text": "Aku dengar dari Tazuna bahwa mereka dibanjiri permintaan untuk mewawancarai kamu."
        },
        {
            "text": "Lagipula, kamu kemungkinan besar akan menang di Fall Tenno Sho. Semua orang memperhatikanmu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sepertinya begitu, ya…"
        },
        {
            "name": "Gold Ship",
            "text": "Ada apa? Kalau kamu tidak mau diwawancarai, aku bisa menjawabnya untukmu, tahu?"
        },
        {
            "name": "Gold Ship",
            "text": "Aku hanya perlu mengatakan “Aku sedang diet sekarang jadi aku harus menahan diri untuk tidak makan kue favoritku.”"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kamu melihatku khawatir di depan toko kue!?"
        },
        {
            "text": "Aku tidak pernah memberlakukan batasan diet padanya… Aku bertanya-tanya apakah itu sukarela…"
            ,"choice_data_list": [
                "Satu potong saja tidak apa-apa."
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tidak, kecerobohan akan menyebabkan konsekuensi yang tidak terduga."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ngomong-ngomong, aku akan menerima permintaan wawancara itu."
        },
        {
            "name": "Reporter A",
            "text": "Kamu saat ini diunggulkan untuk memenangkan Fall Tenno Sho. Apakah kamu yakin akan menang?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tentu saja aku yakin, namun, apa pun bisa terjadi. Oleh karena itu, aku mendekati balapan ini dengan optimisme yang hati-hati."
        },
        {
            "name": "Reporter B",
            "text": "Akan ada banyak kuda hebat di balapan mendatang ini. Bagaimana rencanamu untuk mengalahkan mereka?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Itu…"
        },
        {
            "text": "Bingung apakah harus memberitahu reporter, Mejiro McQueen menatapku."
        },
        {
            "text": "Seperti yang bisa kamu bayangkan, aku tidak bisa memberikan penjelasan detail tentang strategi kami."
        },
        {
            "text": "Meskipun begitu, akan sangat bagus jika posisi kami berada di bagian dalam."
        },
        {
            "name": "Reporter C",
            "text": "Ngomong-ngomong, saya dengar pernah suatu ketika Mejiro McQueen adalah satu-satunya anggota tim Anda."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Itu benar. Namun, kami telah merekrut lebih banyak anggota dan akhirnya kembali ke jalur yang benar…"
        },
        {
            "name": "Reporter C",
            "text": "Apakah ini karena kemenangan Anda di Spring Tenno Sho?"
        },
        {
            "text": "Mejiro McQueen tampak kehabisan kata-kata, jadi dia menatapku lagi."
            ,"choice_data_list": [
                "Ya, memang begitu."
            ]
        },
        {
            "text": "Meskipun tim kami di ambang kehancuran, Mejiro McQueen berhasil memenangkan Spring Tenno Sho, membuka jalan bagi lebih banyak anggota untuk bergabung dengan tim kami."
        },
        {
            "text": "Karena itu, McQueen benar-benar adalah jantung/tulang punggung tim kami."
        },
        {
            "name": "Reporter C",
            "text": "Begitu. McQueen-san, semua orang mengharapkan hal-hal besar darimu!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "…"
            ,"choice_data_list": [
                "McQueen?"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Eh? Ahh, umm… Itu benar/Memang begitu."
        },
        {
            "name": "Reporter B",
            "text": "Nah, apakah Anda punya pesan untuk penggemar Anda?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Saya sangat terhormat bahwa kalian semua menilai saya sebagai yang paling mungkin menang."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Untuk memenuhi harapan semua orang, saya akan terus berlatih sekeras mungkin hingga hari balapan."
        },
        {
            "name": "Gold Ship",
            "text": "Eww, serius banget! Kamu terlalu serius! Itu konferensi pers yang membosankan dan biasa banget!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku menjawab pertanyaan seperti biasanya. Apa yang kamu harapkan?"
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Tapi setiap jawabanmu keren banget!"
        },
        {
            "name": "Droopy-eyed Horsegirl",
            "text": "McQueen-san, aku sangat antusias untuk balapanmu berikutnya!"
        },
        {
            "text": "Mejiro McQueen berhasil tidak hanya membuat para penggemarnya bersemangat, tetapi juga membuat setiap anggota timnya bersemangat."
        },
        {
            "text": "Dia benar-benar adalah jantung/tulang punggung tim kami, dan yang benar-benar bisa diandalkan."
        },
        {
            "text": "Baiklah semuanya! Mari kita pergi mencari makanan lezat!"
        },
        {
            "name": "Gold Ship",
            "text": "Wooah! Benarkah!? Keren, ayo kita makan Ise Ebi/lobster duri Jepang sepuasnya!"
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Aku selalu ingin mengunjungi toko permen yang terkenal dengan manisan wortelnya!"
        },
        {
            "name": "Horsegirl with Black Bob-cut",
            "text": "Astaga, karena McQueen-chan adalah bintangnya, kenapa kita tidak pergi ke mana pun dia mau?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Umm… aku lewat…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku menghabiskan sepanjang hari di konferensi pers. Aku ingin melakukan beberapa latihan sekarang."
        },
        {
            "name": "Gold Ship",
            "text": "Latihan setelah semua itu? Oye, kamu baik-baik saja? Tidakkah kamu pikir kamu sudah terlalu banyak berlatih?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tentu saja aku memastikan aku tidak terlalu memaksakan diri. Apalagi setelah pingsan sebelumnya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Namun, aku tidak ingin kehilangan semua momentum itu sekarang setelah semuanya berjalan lancar."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Apa itu baik-baik saja untukmu, Trainer-san?"
            ,"choice_data_list": [
                "Aku serahkan padamu untuk memutuskan apa yang terbaik.",
                "Aku serahkan padamu untuk memutuskan apa yang terbaik."
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Terima kasih. Kalau begitu, aku berangkat."
        },
        {
            "name": "Gold Ship",
            "text": "Dia serius seperti biasa, ya…?"
        },
        {
            "text": "Dan kemudian datanglah Fall Tenno Sho, panggung besar yang menarik banyak perhatian pada Mejiro McQueen."
        },
        {
            "text": "Astaga, tribun penuh sesak. Banyak sekali orang."
        },
        {
            "text": "Astaga, tribun penuh sesak. Banyak sekali orang."
        },
        {
            "name": "Gold Ship",
            "text": "Dan kamu tahu artinya itu, kan!? “Golshi Yakisoba” akan laku keras! Aku harus cepat-cepat menyiapkannya!"
        },
        {
            "text": "Jangan lakukan itu, kita harus menyemangati McQueen. Tunggu, di mana dia?"
        },
        {
            "text": "Jangan lakukan itu, kita harus menyemangati McQueen. Tunggu, di mana dia?"
        },
        {
            "name": "Gold Ship",
            "text": "Dia sudah pergi, tahu?"
        },
        {
            "text": "Eh…? Ini belum waktunya mulai… Kenapa dia pergi begitu cepat?"
        },
        {
            "text": "Eh…? Ini belum waktunya mulai… Kenapa dia pergi begitu cepat?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Woo…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Harapan seorang anggota Keluarga Mejiro, harapan para penggemar yang telah mendukungku…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Harapan para anggota tim yang telah mengandalkanku, dan harapan Trainer-san…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Semuanya, aku akan memenangkan ini untuk kalian…"
        }
    ]
}