{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Announcer",
            "text": "Pemenang balapan, Mejiro McQueen, sayangnya menghalangi Uma Musume di belakangnya untuk maju melalui lintasan…"
        },
        {
            "name": "Announcer",
            "text": "Oleh karena itu, kami akan menurunkan posisinya ke peringkat 18."
        },
        {
            "text": "Pada hari itu, Mejiro McQueen memiliki awal yang luar biasa dan melaju ke bagian dalam lintasan untuk memastikan dia bisa tetap berada di posisi yang baik di balapan selanjutnya."
        },
        {
            "text": "Namun, melakukan ini membuat Uma Musume di belakangnya tidak punya jalan keluar, menempatkan mereka pada risiko terjatuh."
        },
        {
            "text": "Insiden yang menghancurkan ini adalah akibat dari Uma Musume yang paling diunggulkan untuk menang, Mejiro McQueen. Oleh karena itu, tindakannya banyak diberitakan di media."
        },
        {
            "name": "Mejiro Ryan",
            "text": "McQueen… Kamu baik-baik saja?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Eh!? Oh, tentu saja aku baik-baik saja."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Meskipun benar bahwa aku tidak dapat memenuhi harapan para penggemar, dan bahwa aku membahayakan Uma Musume lain di balapan itu…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Justru karena itulah aku tidak boleh merasa sedih."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku akan menebus kesalahanku selama balapan itu."
        },
        {
            "name": "Mejiro Dober",
            "text": "Kamu menyalahkan dirimu sendiri tentang ini, kan? Tolong jangan terlalu menyalahkan dirimu sendiri."
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Aku setuju! Kamu akan tampil hebat di balapan berikutnya, aku tahu itu!"
        },
        {
            "name": "Droopy-eyed Horsegirl",
            "text": "Kamu bisa melakukannya, McQueen-san!"
            ,"choice_data_list": [
                "Mari kita jadikan ini sebagai pengalaman belajar."
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ya, tentu saja."
        },
        {
            "name": "Gold Ship",
            "text": "Oye, aku kembali!"
        },
        {
            "name": "Gold Ship",
            "text": "Ada beberapa orang di luar sana dengan kamera dan sebagainya. Jangan khawatir, aku membuat keributan dengan menyebut mereka orang bejat untukmu!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Itu reporter… kan?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Mereka pasti menunggu di luar untuk mewawancaraiku."
        },
        {
            "name": "Gold Ship",
            "text": "Hmm? Bukankah lebih baik begini? Datang sejauh ini ke kampus tanpa menjadi mahasiswa, tidak diragukan lagi mereka adalah penjahat."
        },
        {
            "text": "Aku membayangkan mereka akan segera pergi, tapi mungkin kita harus membatalkan latihan hari ini karena mereka ada di sini…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku tidak keberatan jika mereka ada di sini. Bahkan, jika mereka punya pertanyaan, aku akan senang menjawabnya dengan tulus."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Terlebih lagi, aku harus memastikan bahwa aku memenangkan balapan berikutnya agar kami bisa mendapatkan liputan berita yang menguntungkan."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Nah, kalau begitu, aku sudah bersemangat untuk berolahraga. Aku pergi, Trainer-san!"
        },
        {
            "text": "Ah… oke…"
        },
        {
            "text": "Ah… oke…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Asrama ada di sana, tahu? Aku tidak akan tersesat, jadi kamu tidak perlu mengantarku pulang…"
        },
        {
            "text": "Tapi aku yakin para reporter akan menunggumu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku sudah bilang kalau aku tidak keberatan menjawab mereka, kok…"
        },
        {
            "name": "Reporter A",
            "text": "Ah, McQueen-san! Apakah Anda punya komentar mengenai apa yang terjadi selama Spring Tenno Sho?"
        },
        {
            "name": "Reporter B",
            "text": "Mengapa Anda berlari dengan cara yang berbahaya seperti itu!?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Saya sangat meminta maaf atas ketidaknyamanan yang mungkin ditimbulkan oleh tindakan saya kepada individu lain yang berpartisipasi dalam balapan itu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Saya kurang pengalaman, dan karena itu tidak menyadari orang-orang di sekitar saya, yang menyebabkan insiden itu terjadi."
        },
        {
            "name": "Reporter A",
            "text": "Apa yang telah Anda lakukan untuk menenangkan mereka yang telah Anda rugikan dengan tindakan Anda?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Saya sudah meminta maaf kepada mereka masing-masing."
        },
        {
            "name": "Reporter B",
            "text": "Benarkah pelatih Anda menginstruksikan Anda untuk memaksakan diri masuk ke bagian dalam lintasan?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Trainer-san menginstruksikan saya untuk melakukan itu!? Saya dapat meyakinkan Anda bahwa itu tidak benar!!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tindakan saya murni berdasarkan penilaian saya sendiri! Trainer-san tidak ada hubungannya dengan apa yang terjadi!"
        },
        {
            "text": "Sampai sekarang, semua jawaban Mejiro McQueen dipenuhi dengan ketenangan. Namun, itu semua berubah dalam sekejap."
        },
        {
            "text": "Dia bilang dia “akan senang menjawabnya dengan tulus.” Jika ini yang dia yakini sebagai hal yang benar untuk dilakukan maka bukan tempatku untuk ikut campur."
        },
        {
            "text": "Meskipun begitu, aku tidak bisa hanya berdiri di sini diam-diam saat dia mencoba menimpakan semua kesalahan pada dirinya sendiri."
            ,"choice_data_list": [
                "McQueen, ayo pergi."
            ]
        },
        {
            "text": "Meskipun begitu, aku tidak bisa hanya berdiri di sini diam-diam saat dia mencoba menimpakan semua kesalahan pada dirinya sendiri."
            ,"choice_data_list": [
                "McQueen, ayo pergi."
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tapi jika kita melakukan itu, mereka akan berpikir bahwa kamu yang harus disalahkan atas apa yang kulakukan…!"
        },
        {
            "text": "Terlepas dari apa yang kuperintahkan kepadanya, tanggung jawab ada padaku karena aku adalah pelatihnya. Untuk itu, aku juga meminta maaf."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Trainer-san!!"
        },
        {
            "text": "Ayo pergi sekarang, McQueen."
        },
        {
            "name": "Mejiro McQueen",
            "text": "…"
        },
        {
            "text": "Jangan khawatir tentang apa yang terjadi, McQueen. Kamu sudah memberikan yang terbaik di balapan itu, jadi tidak perlu menyalahkan dirimu sendiri."
        },
        {
            "text": "Jangan khawatir tentang apa yang terjadi, McQueen. Kamu sudah memberikan yang terbaik di balapan itu, jadi tidak perlu menyalahkan dirimu sendiri."
        },
        {
            "text": "Kamu tidak berencana untuk merasa sedih, kan? Kalau begitu mari kita fokus pada balapan berikutnya saja."
        },
        {
            "text": "Kamu tidak berencana untuk merasa sedih, kan? Kalau begitu mari kita fokus pada balapan berikutnya saja."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Dimengerti…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Umm… Trainer-san…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku tahu kita telah merencanakan Arima Kinen sebagai balapan berikutnya, tetapi aku ingin balapan di Japan Cup sebelum itu."
        },
        {
            "text": "Kamu yakin? Kamu mungkin masih kelelahan dari balapan sebelumnya…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Jangan khawatir tentang itu. Aku sudah siap untuk balapan lain."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Jadi, izinkan aku untuk balapan di Japan Cup."
        },
        {
            "text": "Mejiro McQueen kemungkinan ingin menebus kesalahannya di Spring Tenno Sho secepat mungkin dengan mengikuti Japan Cup."
        },
        {
            "text": "Dia akan menggunakan balapan ini sebagai cara untuk menebus apa yang dia lakukan untuk menenangkan mereka yang telah menaruh kepercayaan padanya, dan untuk menenangkan mereka yang telah dia rugikan."
            ,"choice_data_list": [
                "Baiklah… Kamu bisa balapan di Japan Cup berikutnya.",
                "Baiklah… Kamu bisa balapan di Japan Cup berikutnya."
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Terima kasih. Aku akan… Aku pasti akan memenangkan balapan ini."
        },
        {
            "text": "(Wooooooaaaaah!!)"
        },
        {
            "name": "Commentator",
            "text": "McQueen kesulitan mempersempit jarak! Bahkan, jarak antara dia dan posisi pertama hanya semakin lebar!"
        },
        {
            "name": "Commentator",
            "text": "Unggulan untuk menang, Mejiro McQueen, finis di posisi ke-4!"
        }
    ]
}