{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Pagi setelah Arima Kinen yang penuh emosi, Tim Sirius memulai babak baru…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Apa maksudmu tim akan dibubarkan!?"
        },
        {
            "text": "Dimulai dengan teriakan dari Mejiro McQueen."
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Sejujurnya, semua anggota lain telah pindah ke tim yang berbeda. McQueen-san, kamu satu-satunya yang tersisa di tim ini."
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Tim ini sayangnya tidak lagi memiliki jumlah anggota minimum yang diperlukan."
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Jadi, kecuali ada anggota baru yang bergabung, tim ini harus dibubarkan."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku tidak percaya, dalam satu malam, tim kita menjadi kosong! Kalian semua tidak punya hati!"
            ,"choice_data_list": [
                "Hei, pertama mari kita coba tenang",
                "Hei, pertama mari kita coba tenang"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Bagaimana kamu bisa begitu tenang?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Meskipun tim yang kamu warisi ini mungkin akan dibubarkan!"
        },
        {
            "text": "Tazuna-san, apakah tim kami akan langsung dibubarkan?"
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Tidak, karena ini pertama kalinya hal seperti ini terjadi, kami tidak akan tiba-tiba memaksamu untuk membubarkan tim…"
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Meskipun begitu, ini hanya penundaan sementara. Aku tidak tahu berapa banyak waktu yang kamu miliki, tapi aku akan berbicara dengan manajemen sekolah tentang hal itu."
            ,"choice_data_list": [
                "Jadi, bagaimanapun juga, kita harus cepat, ya?"
            ]
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Benar. Aku tahu pasti sulit berada dalam situasi seperti ini segera setelah mewarisi tim…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Hmph! Kamu akan lihat! Aku akan menemukan lebih banyak anggota tim dalam waktu singkat!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku adalah Uma Musume dari Keluarga Mejiro. Mengurus hal seperti ini akan semudah membalik telapak tangan!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kami sedang merekrut anggota baru! Mari kita bekerja keras bersama!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Bahkan mereka yang belum memenangkan balapan pun diterima! Tim kami seperti keluarga kedua!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Wortel segar dengan harga murah! Mereka cukup murah!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Dan jika kamu bergabung sekarang, kamu bisa menjadi anggota Tim Sirius sebagai bonus! Hei, kamu di sana! Apa kamu tertarik!?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kenapa, meskipun seseorang sepertiku yang melakukan perekrutan, tidak ada satu pun orang yang menunjukkan minat!?"
        },
        {
            "text": "Sejujurnya, kurasa orang-orang tidak akan mau bergabung dengan tim yang pelatihnya belum berpengalaman. Apalagi ketika hampir semua anggota tim itu pergi sekaligus."
        },
        {
            "text": "Sejujurnya, kurasa orang-orang tidak akan mau bergabung dengan tim yang pelatihnya belum berpengalaman. Apalagi ketika hampir semua anggota tim itu pergi sekaligus."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kenapa kamu berdiri di sana dan menganalisis ini dengan begitu tenang!? Punya sedikit urgensi!"
        },
        {
            "text": "Percayalah padaku, aku juga khawatir."
        },
        {
            "text": "Percayalah padaku, aku juga khawatir."
        },
        {
            "text": "Dia percaya padaku dan mempercayakan tim ini padaku. Aku tidak bisa mengkhianati harapannya."
        },
        {
            "text": "Dia percaya padaku dan mempercayakan tim ini padaku. Aku tidak bisa mengkhianati harapannya."
        },
        {
            "text": "Meskipun begitu, jika kita terus merekrut saat Tim Sirius dalam keadaan menyedihkan seperti ini, kurasa kita tidak akan bisa mendapatkan anggota baru untuk bergabung."
        },
        {
            "text": "Kita harus memikirkan strategi baru yang akan menarik Uma Musume untuk bergabung dengan tim kita…"
        },
        {
            "text": "Baiklah, kurasa kita harus mengakhiri hari ini di sini dan memulai latihan kita."
        },
        {
            "text": "Baiklah, kurasa kita harus mengakhiri hari ini di sini dan memulai latihan kita."
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Kamu benar."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku telah memprioritaskan hal yang salah dengan fokus pada perekrutan. Aku akan bersiap-siap!"
        },
        {
            "text": "Balapan kita berikutnya akan berlangsung pada akhir April. Itu akan menjadi Spring Tennō Shō, balapan jarak jauh sepanjang 3200 meter."
        },
        {
            "text": "Balapan kita berikutnya akan berlangsung pada akhir April. Itu akan menjadi Spring Tennō Shō, balapan jarak jauh sepanjang 3200 meter."
        },
        {
            "text": "Karena balapan ini akan menjadi ujian ketahanan yang luar biasa, aku merekomendasikan agar dia melatih bentuk lariannya."
        },
        {
            "text": "Karena balapan ini akan menjadi ujian ketahanan yang luar biasa, aku merekomendasikan agar dia melatih bentuk lariannya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Hah… Ha… Ueh…"
        },
        {
            "text": "Di akhir tikungan, pastikan kamu sadar kaki mana yang kamu gunakan untuk mendorong. Kamu seharusnya mendorong lebih keras dengan kaki kirimu, daripada kananmu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Oke, mengerti."
        },
        {
            "text": "Oke, lakukan 3 putaran lagi di lintasan, lalu kita bisa mengakhiri hari ini."
        },
        {
            "text": "Oke, lakukan 3 putaran lagi di lintasan, lalu kita bisa mengakhiri hari ini."
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Hanya 3 putaran lagi?"
        },
        {
            "text": "Kamu masih melatih bentuk larianmu, jadi aku khawatir itu bisa memberikan beban berat pada tubuh dan pikiranmu. Kita harus memastikan kamu tidak terlalu memaksakan diri."
        },
        {
            "text": "Kamu masih melatih bentuk larianmu, jadi aku khawatir itu bisa memberikan beban berat pada tubuh dan pikiranmu. Kita harus memastikan kamu tidak terlalu memaksakan diri."
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Begitu. Aku tidak memikirkan itu."
        },
        {
            "text": "Jika kamu tidak puas, tolong beritahu aku. Aku tidak ingin memaksakan apa pun padamu."
        },
        {
            "text": "Jika kamu tidak puas, tolong beritahu aku. Aku tidak ingin memaksakan apa pun padamu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tidak, apa yang kamu katakan masuk akal. Jadi aku tidak ada keluhan."
        },
        {
            "text": "Dengan itu, dia kembali ke lintasan."
        },
        {
            "text": "Saat aku mengawasinya, dia tampak sedikit kesal karena hanya melakukan 3 putaran."
        },
        {
            "text": "Kurasa dia benar-benar tidak yakin, ya?"
        },
        {
            "text": "Dibandingkan dengan latihan Sensei, latihan dariku mungkin kurang di suatu tempat… Atau mungkin dia dan aku belum membangun hubungan yang saling percaya…"
        },
        {
            "text": "Kemampuanku mengelola tim masih kurang, dan akan sangat bagus jika kita bisa menemukan lebih banyak anggota."
            ,"choice_data_list": [
                "Tapi kita pasti akan melewati ini!"
            ]
        },
        {
            "text": "Kemampuanku mengelola tim masih kurang, dan akan sangat bagus jika kita bisa menemukan lebih banyak anggota."
            ,"choice_data_list": [
                "Tapi kita pasti akan melewati ini!"
            ]
        },
        {
            "text": "Memikirkan ini membuatku bersemangat."
        },
        {
            "text": "Memikirkan ini membuatku bersemangat."
        }
    ]
}