{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Malam itu, saat aku menuju lapangan latihan untuk berbicara dengan Mejiro McQueen…"
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Ah, Trainer-san! Akhirnya aku menemukanmu!"
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Ada kabar terbaru mengenai penundaan pembubaran timmu, jadi aku ingin memberitahumu secepatnya."
            ,"choice_data_list": [
                "Ada kabar apa!?"
            ]
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Hehe, harap tenang. Mereka memberimu waktu hingga paruh pertama tahun ini… Penundaan akan berlanjut sampai akhir Juni."
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Sebagai sebuah organisasi, prioritas utama kami adalah membiarkan Uma Musume kami fokus pada balapan mereka…"
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Sepertinya mereka memutuskan untuk “menunggu waktu yang lebih tepat.”"
        },
        {
            "text": "Bagus sekali. Jadi kita tidak perlu khawatir mencari anggota baru untuk sementara waktu, dan bisa fokus ke Spring Tennō Shō sebagai gantinya…!"
            ,"choice_data_list": [
                "Terima kasih banyak!"
            ]
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Tidak perlu berterima kasih padaku, aku hanya pembawa pesan. Tapi aku senang untukmu. Semoga berhasil di Spring Tennō Shō!"
        },
        {
            "text": "Lapangan latihan yang kosong. Pada jam segini, semua Uma Musume lainnya seharusnya sudah tidur…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Hagh, Haaah… Ha, Haa…"
        },
        {
            "text": "Meskipun sudah larut malam, Mejiro McQueen sekali lagi melanjutkan latihan mandirinya."
        },
        {
            "text": "Jelas sekali dia terlalu memaksakan diri. Bentuk lariannya memburuk karena kelelahan dan keseimbangannya benar-benar kacau."
        },
        {
            "text": "Karena ini, hasil latihannya akan buruk dan kemungkinan dia akan cedera sebelum Spring Tennō…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Ah, Haaah, Hah… Eaah!?"
        },
        {
            "text": "Saat aku mengkhawatirkannya, Mejiro McQueen terhuyung ke depan, jatuh ke tanah dalam kepulan debu."
        },
        {
            "text": "McQueen!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "…"
            ,"choice_data_list": [
                "McQueen, kamu baik-baik saja?",
                "McQueen, kamu baik-baik saja?"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Di mana…? Huh, Trainer-san? Kenapa…?"
        },
        {
            "text": "Kita di ruang kesehatan. Kamu harus berbaring, sepertinya kamu demam."
        },
        {
            "text": "Kita di ruang kesehatan. Kamu harus berbaring, sepertinya kamu demam."
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Demam? Haa… Sepertinya aku lebih lelah dari yang kukira."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ini mengingatkanku bagaimana aku sering demam setelah bermain-main saat kecil."
            ,"choice_data_list": [
                "Kamu terlalu memaksakan diri, ya?",
                "Kamu terlalu memaksakan diri, ya?"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sepertinya memang begitu…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Tunggu, kamu tahu tentang latihan mandiriku!?"
        },
        {
            "text": "Ya, aku sebenarnya berencana membicarakannya denganmu hari ini."
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Begitu. Seperti dugaan, kamu setajam biasanya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku berasumsi hal berikutnya yang akan kamu katakan adalah “hentikan latihan mandirimu”, kan?"
            ,"choice_data_list": [
                "Aku tidak bisa membiarkan ini terjadi lagi."
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Aku tidak punya alasan atas perilaku memalukan yang kutunjukkan padamu. Aku akan mengikuti instruksimu mulai sekarang."
        },
        {
            "text": "Sebagai gantinya, dengan larangan latihan mandiri, aku ingin kamu bisa lebih mengandalkanku. Aku ingin kamu mengatakan kepadaku bagaimana perasaanmu yang sebenarnya mulai sekarang."
        },
        {
            "text": "Sebagai gantinya, dengan larangan latihan mandiri, aku ingin kamu bisa lebih mengandalkanku. Aku ingin kamu mengatakan kepadaku bagaimana perasaanmu yang sebenarnya mulai sekarang."
        },
        {
            "text": "Impianmu untuk memenangkan Tennō Shō, aku akan ada di sana bersamamu di setiap langkah."
        },
        {
            "text": "Impianmu untuk memenangkan Tennō Shō, aku akan ada di sana bersamamu di setiap langkah."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Bagaimana kamu… Ah! Ryan memberitahumu, kan?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Astaga, jadi itu yang kalian bicarakan diam-diam. Dia cerewet seperti biasanya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tapi apakah kamu yakin? Kamu sadar bahwa jika kamu benar-benar melakukannya, kamu juga akan ditugaskan untuk memikul beban Keluarga Mejiro."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Trainer-san, apakah kamu benar-benar siap untuk ini? Untuk menjadi… “satu tubuh dan satu pikiran” denganku?"
            ,"choice_data_list": [
                "Tentu saja!",
                "Tentu saja!"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Hehe, jawaban spontan itu… Kamu benar-benar tidak berubah sejak kamu masih menjadi asisten pelatih."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kamu selalu mendahulukan kami daripada dirimu sendiri."
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Baiklah, kalau begitu, aku juga tidak akan menahan diri."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Untuk mencapai impianku memenangkan Tennō Shō, aku akan memonopolimu mulai sekarang, Trainer-san."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Dan dengan begitu, kita pasti akan menang!"
        },
        {
            "text": "Ya, kita pasti akan menang, bersama!"
        },
        {
            "text": "Ya, kita pasti akan menang, bersama!"
        }
    ]
}