{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Sejak hari itu, McQueen dan aku menghabiskan hari-hari kami untuk berlatih dan merekrut."
        },
        {
            "text": "Sejak hari itu, McQueen dan aku menghabiskan hari-hari kami untuk berlatih dan merekrut."
        },
        {
            "text": "Namun, upaya perekrutan kami belum berhasil. Mejiro McQueen masih menjadi satu-satunya anggota tim."
        },
        {
            "text": "Yah, meskipun kurangnya anggota adalah masalah, masalah yang lebih mendesak adalah…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Hah… Haaa… Ha…"
        },
        {
            "text": "Ada Mejiro McQueen, berlatih sendirian, di lintasan kosong, di tengah malam."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku harus menjadi lebih cepat!"
        },
        {
            "text": "Seperti yang kupikirkan, rejimen latihanku tidak cukup baginya. Dia melakukan ini setiap hari sejak saat itu."
        },
        {
            "text": "Seperti yang kupikirkan, rejimen latihanku tidak cukup baginya. Dia melakukan ini setiap hari sejak saat itu."
        },
        {
            "text": "Aku mengerti bahwa kamu mencoba memperkuat fondasimu sebelum Spring Tennō Shō…"
        },
        {
            "text": "Tapi jika kamu berusaha terlalu keras, risiko kamu cedera hanya akan meningkat… Haruskah aku menyuruhnya berhenti bersikap egois? Atau haruskah aku mengubah rejimen latihan sesuai keinginannya?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku benar-benar harus memenangkan Spring Tennō Shō!"
        },
        {
            "text": "Apa cara terbaik untuk mencapai itu? Jika Sensei ada di sini, dia pasti tahu apa yang harus dilakukan… Kecemasanku tidak ada habisnya."
        },
        {
            "text": "Keesokan harinya, aku pergi ke kantorku untuk bersiap-siap untuk latihan hari lain. Namun, saat aku masuk, aku melihat Mejiro McQueen dan seorang Uma Musume yang belum pernah kutemui sebelumnya."
        },
        {
            "name": "???",
            "text": "Halo, Trainer-san! Maaf mengganggumu!"
            ,"choice_data_list": [
                "Apakah kamu… di sini untuk bergabung dengan tim!?",
                "Apakah kamu… di sini untuk bergabung dengan tim!?"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Salah. Namanya Mejiro Ryan. Dia adalah bagian dari keluarga Mejiro, sama sepertiku."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Dia bilang dia punya sesuatu untuk dibicarakan denganmu, jadi aku hanya membawanya ke sini."
        },
        {
            "name": "Mejiro Ryan",
            "text": "Senang bertemu denganmu! Aku sangat ingin berbicara denganmu, jadi aku memintanya untuk memperkenalkanku."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kalau begitu, aku akan pergi dan mencoba merekrut anggota baru."
        },
        {
            "text": "Hmm? McQueen, kamu tidak akan tinggal di sini bersama kami?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Yah, begini, Ryan ingin berbicara secara rahasia antara kalian berdua."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Pengganggu harus segera pergi, kan? Dan aku pengganggu, kan?"
            ,"choice_data_list": [
                "Apakah kamu… kesal…?"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tidak, aku tidak marah. Rahasia apa pun yang kalian berdua miliki tidak ada hubungannya denganku, lagipula."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Jadi, kuharap kalian berdua bersenang-senang!"
        },
        {
            "name": "Mejiro Ryan",
            "text": "Ahaha, dia sangat imut saat cemburu. Percayalah, aku tidak mencoba merebut pelatihmu darimu."
        },
        {
            "text": "Jadi, apa yang ingin kamu bicarakan?"
        },
        {
            "name": "Mejiro Ryan",
            "text": "Ini tentang McQueen."
        },
        {
            "name": "Mejiro Ryan",
            "text": "Kamu mungkin sudah menyadarinya, tapi dia terlalu memaksakan diri."
            ,"choice_data_list": [
                "Seperti latihan mandirinya?"
            ]
        },
        {
            "name": "Mejiro Ryan",
            "text": "Kamu benar-benar menyadarinya, ya? Kamu persis seperti yang McQueen katakan."
        },
        {
            "name": "Mejiro Ryan",
            "text": "“Dia terkadang tidak bisa diandalkan, tapi dia selalu tulus dan memikirkan apa yang terbaik untuk kami para Uma Musume.”"
        },
        {
            "name": "Mejiro Ryan",
            "text": "McQueen selalu membicarakanmu dengan baik."
        },
        {
            "name": "Mejiro Ryan",
            "text": "“Dan itulah mengapa, apa pun yang terjadi, aku akan bersamanya sampai akhir.” Itulah kata-katanya."
        },
        {
            "text": "Dia benar-benar mengatakan hal itu…? Kukira dia tidak mempercayaiku…"
        },
        {
            "text": "Dia benar-benar mengatakan hal itu…? Kukira dia tidak mempercayaiku…"
        },
        {
            "text": "Kupikir begitu karena, betapapun tidak puasnya dia dengan rejimen latihanku, dia tidak akan mengatakan apa-apa. Sebaliknya, dia akan melakukan latihan mandirinya sendiri…"
        },
        {
            "name": "Mejiro Ryan",
            "text": "Tidak mungkin, dia punya kepercayaan mutlak padamu."
        },
        {
            "name": "Mejiro Ryan",
            "text": "Namun, ada alasan dia memaksakan diri begitu keras. Itu karena Tennō Shō."
        },
        {
            "name": "Mejiro Ryan",
            "text": "Begini, kami anggota Keluarga Mejiro diharapkan untuk berkompetisi di balapan tertentu berdasarkan bakat kami…"
        },
        {
            "name": "Mejiro Ryan",
            "text": "Misalnya, aku diharapkan memenangkan Classic sementara dia diharapkan memenangkan Tennō Shō karena kemampuannya sebagai stayer."
        },
        {
            "name": "Mejiro Ryan",
            "text": "Dan memenangkan Tennō Shō adalah tradisi Keluarga Mejiro, dan balapan yang sangat penting bagi Nenek dan Kakek kami…"
        },
        {
            "name": "Mejiro Ryan",
            "text": "Sejak kecil, McQueen sudah diharapkan untuk memenangkan Tennō Shō, dan karena alasan itu dia telah memikul beban tanggung jawab itu sendirian begitu lama."
        },
        {
            "text": "Jadi itu sebabnya dia melakukan latihan mandirinya setiap malam?"
        },
        {
            "text": "Jadi itu sebabnya dia melakukan latihan mandirinya setiap malam?"
        },
        {
            "name": "Mejiro Ryan",
            "text": "Dia mungkin cemas. Dia tidak hanya memiliki tekanan harus memenangkan Tennō Shō, timmu juga mengalami masalah akhir-akhir ini, kan?"
        },
        {
            "name": "Mejiro Ryan",
            "text": "McQueen adalah orang yang sangat serius, jadi dia mungkin merasa bertanggung jawab untuk memperbaiki ini. Jadi…"
        },
        {
            "text": "Sepertinya McQueen hanya berpura-pura tangguh, padahal jauh di lubuk hatinya dia sangat cemas. Dia mungkin menggunakan latihan mandirinya sebagai cara untuk mengalihkan perhatiannya dari kecemasan itu."
        },
        {
            "name": "Mejiro Ryan",
            "text": "Jadi aku butuh kamu untuk menghentikannya sebelum dia terlalu memaksakan diri."
        },
        {
            "name": "Mejiro Ryan",
            "text": "Aku pikir jika kamu berbicara dengannya tentang ini dia pasti akan mendengarkan."
            ,"choice_data_list": [
                "Ah, begitu",
                "Ah, begitu"
            ]
        },
        {
            "text": "Sialan, apa yang sudah kulakukan?"
        },
        {
            "text": "Sialan, apa yang sudah kulakukan?"
        },
        {
            "text": "Aku begitu fokus pada apa yang terjadi di sekitarku, aku gagal melihat apa yang terjadi pada Mejiro McQueen tepat di depanku."
        },
        {
            "text": "…Terima kasih, Ryan. Kamu telah mengajariku beberapa hal yang sangat penting."
        },
        {
            "name": "Mejiro Ryan",
            "text": "Ehehe, sama-sama!"
        },
        {
            "name": "Mejiro Ryan",
            "text": "Lagipula, dia seperti adik perempuan bagiku. Dan saingan yang berharga."
        },
        {
            "name": "Mejiro Ryan",
            "text": "Jadi sisanya kuserahkan padamu!"
        }
    ]
}