{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Mejiro McQueen",
            "text": "Itu di sana. Pulau itu adalah rumah bagi vila Keluarga Mejiro."
        },
        {
            "name": "Gold Ship",
            "text": "Pulau itu penuh vila! Kamu tahu artinya itu, kita bisa menggali harta karun di sana!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tolong jangan hancurkan pulau itu!"
        },
        {
            "text": "Para anggota Tim Sirius memutuskan untuk mengadakan kamp pelatihan selama liburan musim panas mereka."
        },
        {
            "text": "Karena ini untuk tim, Mejiro McQueen mengizinkan kami menggunakan vila Keluarga Mejiro. Namun…"
        },
        {
            "name": "Gold Ship",
            "text": "Yahoo!! Pulau ini benar-benar sepi! Sekarang kita bisa bersenang-senang sebanyak yang kita mau!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Astaga, kita tidak datang ke sini untuk bermain-main, tahu."
        },
        {
            "text": "Kurasa dia tidak bisa menahan diri untuk tidak bersemangat…"
            ,"choice_data_list": [
                "Karena ini hari pertama, mari kita santai saja.",
                "Karena ini hari pertama, mari kita santai saja."
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Haa… Trainer-san, bahkan kamu mengatakan hal seperti itu?"
        },
        {
            "name": "Mejiro Dober",
            "text": "Hei, apa benar kita boleh ikut? Kita bukan bagian dari timmu, lagipula…"
        },
        {
            "name": "Mejiro Ryan",
            "text": "McQueen dan Trainer-san mengundang kami, jadi tidak masalah!"
        },
        {
            "text": "Aku pikir akan lebih menyenangkan jika lebih banyak orang ikut, jadi kalian berdua sangat diterima."
        },
        {
            "text": "Aku pikir akan lebih menyenangkan jika lebih banyak orang ikut, jadi kalian berdua sangat diterima."
        },
        {
            "name": "Mejiro Ryan",
            "text": "Terima kasih banyak!"
        },
        {
            "text": "Dan dimulailah kamp pelatihan Tim Sirius, termasuk dua anggota Keluarga Mejiro."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Oke semuanya, mari kita lakukan satu putaran lagi!"
        },
        {
            "name": "Mejiro Ryan",
            "text": "McQueen, kalau kamu tidak mempercepat langkah, aku akan menyusulmu!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Hah!? Tugasku untuk memimpin, lho!"
        },
        {
            "name": "Mejiro Ryan",
            "text": "Hei, Dober, kamu juga harus mempercepat langkah!"
        },
        {
            "name": "Mejiro Dober",
            "text": "T-Tapi aku tidak bisa fokus berlari sekarang… semua orang menatap…"
        },
        {
            "name": "Mejiro Ryan",
            "text": "Dober, tidak ada yang perlu dikhawatirkan! Kamu sangat imut, lagipula!"
        },
        {
            "name": "Mejiro Dober",
            "text": "T-Tolong jangan mencoba memujiku! Aku tahu lebih dari siapa pun bahwa aku tidak imut!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Gold Ship-san! Apa yang sedang kamu lakukan!?"
        },
        {
            "name": "Gold Ship",
            "text": "Saat berlatih di pantai, kamu harus berpakaian yang sesuai, tidakkah kamu pikir begitu?"
        },
        {
            "name": "Gold Ship",
            "text": "Kita tidak sering berlatih di pantai, jadi ini waktu yang tepat untuk latihan intensif!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Yang kulihat hanyalah kamu mencoba bermain intensif!"
        },
        {
            "name": "Mejiro Ryan",
            "text": "Baiklah, saatnya aku mempercepat!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "T-Tunggu! Kamu berlari terlalu cepat!!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Haa… Haa… Haa…"
            ,"choice_data_list": [
                "Kerja bagus, semuanya."
            ]
        },
        {
            "name": "Mejiro Ryan",
            "text": "Kurasa kita mungkin terlalu memaksakan diri. Ini baru hari pertama, lagipula."
        },
        {
            "name": "Mejiro Dober",
            "text": "Meskipun begitu, McQueen benar-benar luar biasa, kan? Dia berhasil mengimbangi ledakan kecepatanmu dengan mudah."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku tidak bisa kalah dari Ryan lagi. Dia sudah mengalahkanku di Takarazuka Kinen, lagipula."
        },
        {
            "text": "Sebagai konteks, sebelum kamp musim panas ini Mejiro McQueen masuk ke Takarazuka Kinen, balapan yang menutup paruh pertama tahun ini, sebagai yang paling mungkin menang."
        },
        {
            "text": "Namun, dia tidak mampu menahan Mejiro Ryan dan akhirnya finis di posisi kedua."
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Larian McQueen tidak pernah berhenti membuatku kagum! Baik saat latihan maupun saat balapan!"
        },
        {
            "name": "Droopy-eyed Horsegirl",
            "text": "Yah, dia adalah alasan kami bergabung dengan tim ini~"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ugh… Sampai kapan ini akan berlangsung?"
        },
        {
            "name": "Mejiro Dober",
            "text": "Ada alasan kenapa mereka sangat menyukaimu. Itu adalah sesuatu yang bisa kamu banggakan, tahu?"
        },
        {
            "name": "Mejiro Ryan",
            "text": "Itu benar, kamu benar-benar luar biasa. Aku sangat senang ketika orang-orang memujimu."
        },
        {
            "name": "Mejiro Ryan",
            "text": "Oke kalau begitu, aku akan lari lagi agar aku bisa mengalahkan McQueen yang super populer sekali lagi!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ah, jangan pergi tanpaku! Aku juga akan lari!"
        },
        {
            "text": "Matahari mulai terbenam, dan saat itulah kami menyadari betapa larutnya waktu. Waktu benar-benar berlalu cepat saat bersenang-senang."
        },
        {
            "name": "Mejiro McQueen",
            "text": "…"
        },
        {
            "text": "Semuanya baik-baik saja? Semua orang sudah kembali ke vila."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ah… Aku baik-baik saja. Aku hanya memikirkan anggota tim kita."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Beberapa waktu yang lalu kami hanya tinggal kulitnya saja, tapi sekarang kami punya anggota baru."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Mereka semua melihat bagaimana aku berlari, dan itu membuat mereka ingin berlari bersamaku."
        },
        {
            "text": "Mereka semua tergerak olehmu. Sama seperti kami tergerak oleh balapan Oguri."
        },
        {
            "text": "Mereka semua tergerak olehmu. Sama seperti kami tergerak oleh balapan Oguri."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ketika aku memikirkannya, aku merasa campur aduk. Di satu sisi aku sangat bangga, tapi di sisi lain itu cukup memalukan."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kami berhasil memenangkan Spring Tenno Sho dan mempertahankan tim, namun…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Trainer-san, masih ada sesuatu yang perlu kulakukan."
            ,"choice_data_list": [
                "Apa itu?"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku harus terus berlari agar tidak mengkhianati harapan yang dimiliki orang lain padaku."
        },
        {
            "text": "Ekspresi wajah Mejiro McQueen, yang tersenyum namun memancarkan kepercayaan diri, membuatku yakin."
            ,"choice_data_list": [
                "McQueen, aku percaya padamu."
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tentu saja, kamu bisa mengandalkanku."
        }
    ]
}