{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Mejiro McQueen",
            "text": "Maafkan aku semuanya. Aku sudah menunjukkan sesuatu yang begitu memalukan…"
        },
        {
            "name": "Gold Ship",
            "text": "Oye, oye, kenapa kamu minta maaf? Kamu tidak menimbulkan masalah bagi kami, tahu?"
        },
        {
            "name": "Gold Ship",
            "text": "Lagipula Japan Cup punya pembalap-pembalap yang cukup luar biasa dari seluruh dunia. Finis di posisi ke-4 tidak terlalu buruk."
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Y-Ya! Caramu berlari hari ini sama memukau seperti biasanya, McQueen-san!"
        },
        {
            "name": "Gold Ship",
            "text": "Ngomong-ngomong, sekarang setelah balapan selesai kenapa kita tidak minta Pelatih mentraktir kita sesuatu yang enak? Itu tidak masalah, kan Pelatih?"
        },
        {
            "text": "T-Tidak! Sama sekali tidak masalah! McQueen, silakan makan sebanyak yang kamu mau sekarang setelah Japan Cup selesai!"
        },
        {
            "text": "T-Tidak! Sama sekali tidak masalah! McQueen, silakan makan sebanyak yang kamu mau sekarang setelah Japan Cup selesai!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku… harus menolak."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku harus mempersiapkan Arima Kinen dan aku baru saja menyelesaikan balapan itu, jadi aku tidak lapar."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ah, aku juga harus menelepon Nenek. Aku akan pergi kalau begitu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Semuanya, aku… aku sangat menyesal untuk hari ini…"
            ,"choice_data_list": [
                "Ah, McQueen!"
            ]
        },
        {
            "name": "Gold Ship",
            "text": "Itu terasa sangat dipaksakan… Ngomong-ngomong, kamu sangat buruk dalam berakting, tahu?"
        },
        {
            "text": "Maafkan aku. Aku sudah mencoba yang terbaik, tapi…"
        },
        {
            "text": "Maafkan aku. Aku sudah mencoba yang terbaik, tapi…"
        },
        {
            "text": "Aku kesal pada diriku sendiri karena tidak yakin apakah aku harus memanggilnya atau membiarkannya sendirian untuk sementara waktu."
        },
        {
            "name": "Oguri Cap",
            "text": "Maaf mengganggu."
        },
        {
            "name": "Gold Ship",
            "text": "Ohh! Kalau bukan Oguri! Apa kamu datang untuk menyemangati McQueen!?"
        },
        {
            "name": "Oguri Cap",
            "text": "Aku datang untuk melihat kabar anggota tim lamaku."
        },
        {
            "name": "Oguri Cap",
            "text": "Tapi sepertinya bintang acaranya tidak ada di sini."
            ,"choice_data_list": [
                "Um, begini…"
            ]
        },
        {
            "name": "Oguri Cap",
            "text": "Hmm… sepertinya ada sesuatu yang terjadi. Jadi, apa itu?"
        },
        {
            "text": "Aku memutuskan untuk menceritakan semua yang terjadi kepada Oguri Cap."
        },
        {
            "text": "Aku memutuskan untuk menceritakan semua yang terjadi kepada Oguri Cap."
        },
        {
            "text": "Dimulai dengan bahaya pembubaran tim kami, dan bagaimana kami mengatasinya, yang juga membawa lebih banyak anggota."
        },
        {
            "text": "Karena penurunannya di Spring Tenno Sho yang sangat dinantikan, dia berpikir bahwa balapan ini adalah kesempatannya untuk menebus diri. Namun, dia akhirnya finis di posisi ke-4."
        },
        {
            "text": "Saat ini, Mejiro McQueen seperti mesin dengan roda gigi yang tidak bekerja sama."
        },
        {
            "name": "Oguri Cap",
            "text": "Begitu… Kurasa aku mengerti bagaimana perasaan McQueen."
        },
        {
            "name": "Oguri Cap",
            "text": "Dia mungkin berpikir bahwa dia harus memenuhi semua harapan yang diletakkan padanya."
        },
        {
            "text": "Memenuhi semua harapan…?"
        },
        {
            "name": "Oguri Cap",
            "text": "Aku pernah mengalaminya sendiri."
        },
        {
            "name": "Oguri Cap",
            "text": "Memiliki hasil bagus dalam balapanmu akan menimbulkan harapan tinggi. Tak pelak, kamu akhirnya terikat oleh harapan tersebut…"
        },
        {
            "name": "Oguri Cap",
            "text": "Dan seiring bertambahnya harapan ini, mereka mulai terasa seperti hambatan untuk maju."
        },
        {
            "text": "Harapan-harapan ini mulai terasa seperti hambatan…"
        },
        {
            "text": "Satu-satunya alasan tim ini ada hari ini adalah berkat upaya Mejiro McQueen."
        },
        {
            "text": "Setiap anggota tim kami bergabung karena keberhasilan Mejiro McQueen, dan satu-satunya alasan mereka terus berlari adalah karena kekaguman mereka padanya."
        },
        {
            "text": "Dan itu bukan hanya anggota tim. Aku pun senang dengan penampilan Mejiro McQueen di balapannya, dan karena itu aku selalu memiliki harapan tinggi padanya."
        },
        {
            "text": "Dan itu bukan hanya anggota tim. Aku pun senang dengan penampilan Mejiro McQueen di balapannya, dan karena itu aku selalu memiliki harapan tinggi padanya."
        },
        {
            "text": "Mejiro McQueen memahami semua ini, dan karena itu berjuang untuk memenuhi harapan-harapan ini, sendirian."
        },
        {
            "name": "Oguri Cap",
            "text": "Pada saat-saat seperti ini, tugasmu sebagai pelatih adalah mengubah harapan-harapan ini menjadi kekuatan, bukan menjadi hambatan."
        },
        {
            "text": "Mengubah harapan-harapan ini menjadi kekuatan…"
        },
        {
            "text": "Oguri… Bagaimana kamu mengubah harapan menjadi kekuatan? Apa yang Sensei lakukan untuk membantu?"
        },
        {
            "text": "Oguri… Bagaimana kamu mengubah harapan menjadi kekuatan? Apa yang Sensei lakukan untuk membantu?"
        },
        {
            "name": "Oguri Cap",
            "text": "Hmm, meskipun aku tidak keberatan memberitahumu…"
        },
        {
            "name": "Oguri Cap",
            "text": "Kamu dan McQueen memiliki hubungan yang unik untuk kalian berdua."
        },
        {
            "name": "Oguri Cap",
            "text": "Melakukannya dengan cara yang sama seperti kami tidak akan ada artinya… atau setidaknya begitulah menurutku…"
        },
        {
            "text": "Sebuah hubungan… yang unik bagi kami…"
        },
        {
            "text": "Sebuah hubungan… yang unik bagi kami…"
        },
        {
            "text": "Meskipun aku kurang pengalaman dan keterampilan yang dimiliki Sensei, Mejiro McQueen selalu menghormatiku sebagai pelatihnya."
        },
        {
            "text": "Meskipun aku kurang pengalaman dan keterampilan yang dimiliki Sensei, Mejiro McQueen selalu menghormatiku sebagai pelatihnya."
        },
        {
            "text": "Mengapa Mejiro McQueen begitu percaya padaku? Dan apa yang bisa kulakukan untuknya…?"
        },
        {
            "text": "Mengapa Mejiro McQueen begitu percaya padaku? Dan apa yang bisa kulakukan untuknya…?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Hehe, jawaban spontan itu… Kamu benar-benar tidak berubah sejak kamu masih menjadi asisten pelatih."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kamu selalu mendahulukan kami daripada dirimu sendiri."
        },
        {
            "text": "Begitu. Hanya itu yang bisa kulakukan. Tetap di sisinya, memercayainya, dan mendukungnya apa pun yang terjadi adalah semua yang bisa kulakukan!"
            ,"choice_data_list": [
                "Aku akan mencari McQueen!"
            ]
        },
        {
            "text": "Begitu. Hanya itu yang bisa kulakukan. Tetap di sisinya, memercayainya, dan mendukungnya apa pun yang terjadi adalah semua yang bisa kulakukan!"
            ,"choice_data_list": [
                "Aku akan mencari McQueen!",
                "Aku pergi mencari McQueen!"
            ]
        },
        {
            "name": "Gold Ship",
            "text": "Hmm… Kurasa aku akan melihat-lihat area perbelanjaan, jalan menuju kampus, dan di depan stasiun kereta."
        },
        {
            "name": "Horsegirl with Straight-cut Bangs",
            "text": "Aku akan memeriksa apakah McQueen-san ada di suatu tempat di kampus!"
        },
        {
            "name": "Droopy-eyed Horsegirl",
            "text": "Aku akan pergi dan memeriksa sekitar lapangan balap!"
        },
        {
            "name": "Horsegirl with Black Bob-cut",
            "text": "Kalau begitu aku akan pergi dan memeriksa sekitar kuil."
            ,"choice_data_list": [
                "Semuanya… Baiklah, ayo pergi!",
                "Kalian… Baiklah, ayo pergi!"
            ]
        },
        {
            "text": "Kali ini, ace tim kami akan mengandalkan kami!"
        },
        {
            "text": "Kali ini, ace tim kami akan mengandalkan kami!"
        }
    ]
}