{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Commentator",
            "text": "Dengan “Emperor Prize (Autumn)” yang semakin dekat, mari kita lupakan dinginnya musim dingin ini selama 2 menit di tengah panas ini! Dia kembali ke panggung!"
        },
        {
            "name": "Commentator",
            "text": "“Triple Crown Horse Girl” Narita Brian yang sempat cedera sebelum “Emperor Prize (Spring)” kini siap berlari dengan kepuasan penuh!"
        },
        {
            "name": "Commentator",
            "text": "Balapan seperti apa yang akan dia tunjukkan pada kita hari ini, dia sudah menerima dukungan luar biasa dan telah dipromosikan menjadi favorit No. 1!"
        },
        {
            "name": "Spectator A",
            "text": "Aku sudah menunggumu sejak musim semi～! Aku ingin melihat Brian berlari!"
        },
        {
            "name": "Spectator B",
            "text": "Mungkin rekor waktu akan tercipta lagi! Aku tidak sabar～!"
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "text": "Aku fokus mengamati cederanya, jadi kami tidak selalu punya waktu untuk latihan yang bagus, namun kondisinya tidak buruk."
        },
        {
            "text": "Dan yang terpenting, keinginannya untuk berlari di sini sama seperti sebelumnya. Tunjukkan padaku lari terbaik!"
        },
        {
            "text": "Dan yang terpenting, keinginannya untuk berlari di sini sama seperti sebelumnya. Tunjukkan padaku lari terbaik!"
        },
        {
            "name": "Narita Brian",
            "text": "…Ya."
        },
        {
            "name": "Narita Brian",
            "text": "…Aku akan melakukannya selama aku bisa."
        },
        {
            "name": "Commentator",
            "text": "Putar tikungan terakhir, jalur lurus terakhir! Setiap gadis ber-*spurt* mendengar suara tunggal ini!"
        },
        {
            "name": "Commentator",
            "text": "Ups!? Narita Brian, tidak melakukan *stretch* besar-besaran!? Sementara itu yang mengejarnya datang!"
        },
        {
            "text": "Di musim gugur—Narita Brian menempati posisi ke-12 dalam balapan kembalinya, dan itu berakhir dengan hasil yang tak terduga."
        },
        {
            "name": "Narita Brian",
            "text": "Heh… heh…"
        },
        {
            "text": "Ya, perasaannya tidak buruk. Kaki-kakinya juga bergerak dengan baik."
        },
        {
            "text": "Aku takut cederanya belum sembuh total—begitulah pikirku, tapi Narita Brian bekerja keras dalam latihan untuk menunjukkan kondisi seperti itu."
        },
        {
            "text": "Oke, kalau begitu selanjutnya, mari kita berlari mengasumsikan jalur lurus terakhir. Balapan berikutnya adalah “Japan Cup”, jalur lurus terakhir di arena pacuan kuda Tokyo panjang."
        },
        {
            "name": "Narita Brian",
            "text": "*Last spurt*… begitulah maksudnya."
        },
        {
            "text": "Ya, tapi ada apa?"
        },
        {
            "text": "Ya, tapi ada apa?"
        },
        {
            "name": "Narita Brian",
            "text": "Maaf, tapi bisakah kau mengubahnya ke latihan lain? Aku akan melakukan *spurt* sendiri nanti."
        },
        {
            "text": "Aku tidak keberatan…"
        },
        {
            "name": "Narita Brian",
            "text": "“Japan Cup” lebih panjang dari “Emperor Prize (Autumn)”, aku ingin fokus pada penyesuaian distribusi kecepatan."
        },
        {
            "name": "Narita Brian",
            "text": "Ya, aku akan pergi."
        },
        {
            "text": "…Ini pertama kalinya dia memintaku untuk mengubah menu latihan."
        },
        {
            "name": "Mayano Top Gun",
            "text": "Kudengar cederanya sudah sembuh, jadi kenapa…?"
        },
        {
            "name": "Horsegirl A",
            "text": "Mayano! Latihan sudah dimulai!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Ah, Mm-hmm! Aku datang sekarang!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "…Aku melihat Brian berlari, tapi sedikit kabur. Aku tidak seantusias dulu…"
        },
        {
            "name": "Mayano Top Gun",
            "text": "…Brian-san."
        },
        {
            "name": "Mayano Top Gun",
            "text": "Pembawa Acara TV:『Ucapkan sepatah kata untuk para penggemar yang menonton balapan Narita Brian secara langsung』"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Tamu TV A:『Kalau dipikir-pikir dengan tenang, ini normal. Dia istirahat selama enam bulan』"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Tamu TV B:『Benar! Kebangkitan penuh Brian ada di balapan berikutnya!』"
        },
        {
            "name": "Gold Ship",
            "text": "Baik di TV maupun berita mengatakan bahwa hasil ini disebabkan oleh istirahat 6 bulan setelah cedera."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ada juga fakta bahwa intuisi balapan sudah murni, selain itu sangat sulit untuk mencapai kondisi puncak segera setelah kembali."
        },
        {
            "text": "Aku sudah sering melihat Brian menang, jadi aku cenderung melupakan akal sehat—"
        },
        {
            "text": "Tidak mudah untuk memenangkan balapan setelah jeda cedera. Itulah mengapa kita harus melakukan penyesuaian sebelum “Japan Cup”."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ya… Kau benar."
        },
        {
            "text": "Aku tidak tanpa kecemasan. Larinya selalu melampaui kerangka akal sehat."
        },
        {
            "text": "Memang benar juga bahwa aku tidak menangani cederanya dengan benar sejak hari dia mengalaminya, meskipun itu adalah hal yang biasa dilakukan."
        },
        {
            "name": "Narita Brian",
            "text": "Heh… heh…"
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Narita Brian",
            "text": "…Maaf Trainer, meskipun begitu aku…"
        },
        {
            "name": "Narita Brian",
            "text": "Aku akan memilih untuk berlari sendiri sekarang…"
        },
        {
            "name": "Commentator",
            "text": "Sisa 200m!! Hishi Amazon memimpin! Narita Brian kesulitan menyusul!"
        },
        {
            "name": "Commentator",
            "text": "Hishi Amazon, mencapai garis finis dengan selisih sedikit 2 panjang! Narita Brian lebih jauh di belakang, melewati papan garis finis di posisi ke-6!"
        },
        {
            "name": "Commentator",
            "text": "Seperti “Emperor Prize (Autumn)”, itu adalah balapan yang tidak bisa diperpanjang bahkan di “Japan Cup” ini!"
        }
    ]
}