{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Commentator",
            "text": "“Arima Kinen” mengakhiri Twinkle Series tahun ini, dan tokoh utamanya adalah “Triple Crown Horse Girl” Narita Brian!"
        },
        {
            "name": "Commentator",
            "text": "Konfrontasi dengan Biwa Hayahide sayangnya tidak terwujud, tapi kakaknya akan menantang panggung besar ini dengan membawa perasaannya di punggungnya!"
        },
        {
            "name": "Commentator",
            "text": "Namun, bagi Narita Brian, ini adalah pertandingan campuran pertamanya dengan kelas senior!"
        },
        {
            "name": "Commentator",
            "text": "Melawan veteran kelas satu, akankah *Horse Girl* lima mahkota ini meraih kemenangan ke-5-nya di balapan G1 terhormat ini!?"
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "text": "Bahkan di panggung besar ini, kau tampaknya bisa berkonsentrasi dengan mantap."
        },
        {
            "name": "Narita Brian",
            "text": "Aku tidak tahu berapa lama konsentrasi ini akan bertahan. Aku ingin berlari cepat dengan seluruh tubuhku."
        },
        {
            "text": "Biwa Hayahide tidak ada di balapan hari ini, jadi tujuan utama banyak lawan adalah untuk menandaimu."
        },
        {
            "text": "Biwa Hayahide tidak ada di balapan hari ini, jadi tujuan utama banyak lawan adalah untuk menandaimu."
        },
        {
            "text": "Tapi, kau tahu itu bukan masalah. Tunjukkan padaku lari yang jauh melampaui imajinasi semua orang hari ini!"
        },
        {
            "text": "Tapi, kau tahu itu bukan masalah. Tunjukkan padaku lari yang jauh melampaui imajinasi semua orang hari ini!"
        },
        {
            "name": "Narita Brian",
            "text": "Kau tidak perlu memberitahuku, aku akan pergi."
        },
        {
            "name": "Hishi Amazon",
            "text": "Hehe… Aku menyusulmu, Narita Brian!"
        },
        {
            "name": "Narita Brian",
            "text": "…Ya."
        },
        {
            "name": "Hishi Amazon",
            "text": "“Arima Kinen” adalah balapan besar di mana hanya orang-orang yang tangguh berkumpul. Namun, aku akan berlari melawamu sendirian!"
        },
        {
            "name": "Hishi Amazon",
            "text": "Karena aku menganggapmu yang terkuat! Narita Brian, kompetisi denganku… jangan lari."
        },
        {
            "name": "Narita Brian",
            "text": "…Bagus, aku akan menjadi lawanmu. Datanglah padaku dengan segenap kekuatanmu."
        },
        {
            "name": "Hishi Amazon",
            "text": "Aku akan menghiburmu! Bersiaplah!"
        },
        {
            "name": "Commentator",
            "text": "—Sekarang, setiap *Horse Girl* berada di gerbang."
        },
        {
            "name": "Commentator",
            "text": "Apakah “Triple Crown Horse Girl” Narita Brian akan menang, atau ada *Horse Girl* yang akan membuat kesalahan, “Arima Kinen”—Sekarang, dimulai!"
        }
    ]
}