{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Di paruh pertama Twinkle Series, kami mendengar *curtain call* dengan kemenangan telak “Takarazuka Kinen” oleh Biwa Hayahide."
        },
        {
            "text": "Dan dengan menyambut pekerjaan musim panas—Tim <Sirius> sedang bersiap membeli beberapa barang untuk kemah latihan musim panas."
        },
        {
            "name": "Winning Ticket",
            "text": "Kembang api, semangka, dan wortel… Ah～, terlalu banyak yang harus dibeli～!"
        },
        {
            "text": "Sulit mempersiapkannya, tapi mari kita rentangkan sayap saat kita tiba di sana. Meskipun itu kemah latihan, pada saat yang sama itu istirahat."
        },
        {
            "name": "Shopper A",
            "text": "Oh!? Itu Narita Brian!!"
        },
        {
            "name": "Shopper B",
            "text": "Wow～, sungguh luar biasa!! Selisih 5 panjang Derby-nya, membuatku sangat bersemangat!"
        },
        {
            "name": "Narita Brian",
            "text": "Begitu…"
        },
        {
            "name": "Shopper B",
            "text": "Selanjutnya, adalah *Triple Crown* “Kikkashou” yang sudah lama ditunggu! Setelah itu, apakah itu Arima Kinen!?"
        },
        {
            "name": "Winning Ticket",
            "text": "Ah, aku juga khawatir tentang itu! Akan jadi apa, Trainer!?"
        },
        {
            "text": "Aku belum yakin, tapi kami mungkin akan mengambil rute itu."
        },
        {
            "text": "Aku belum yakin, tapi kami mungkin akan mengambil rute itu."
        },
        {
            "name": "Shopper A",
            "text": "Wow! Tunjukkan padaku kemenanganmu atas gelar “Triple Crown Horse Girl” dan Arima Kinen!"
        },
        {
            "name": "Narita Brian",
            "text": "Sudah jelas, setiap balapan yang kuikuti aku akan menang."
        },
        {
            "name": "Shopper B",
            "text": "Woah! Aku akan pergi melihatnya bersama keluargaku! Tolong tunjukkan tekadmu dengan memenangkan kemenangan telak!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Semua orang sudah membicarakan kemenangan. Seperti yang diharapkan dari Brian."
        },
        {
            "text": "Sejujurnya, aku tidak bisa membayangkan Brian kalah sekarang. Bahkan jika itu “Kikkashou” atau “Arima Kinen”."
        },
        {
            "text": "Tentu saja, tergantung pada pihak lawan, gambaran itu mungkin goyah."
        },
        {
            "name": "Winning Ticket",
            "text": "“Lawan” yang bisa mengalahkan Brian～…"
        },
        {
            "name": "???",
            "text": "Oya? Kalau bukan Brian."
        },
        {
            "text": "Aku yakin dia adalah…"
        },
        {
            "name": "Narita Brian",
            "text": "Dia kepala asrama, Hishi Amazon. …Amazon, kau juga belanja?"
        },
        {
            "name": "Hishi Amazon",
            "text": "Ya, kupikir aku akan membuat hadiah untuk semua adik kelas yang bekerja keras yang akan kembali ke rumah orang tua mereka di liburan musim panas."
        },
        {
            "name": "Narita Brian",
            "text": "Kau seperti ibu sekarang…"
        },
        {
            "name": "Hishi Amazon",
            "text": "Ehehe, itu bukan hanya hadiah untuk dijaga."
        },
        {
            "name": "Hishi Amazon",
            "text": "Aku melakukannya sebagai contoh bahkan bagi mereka yang berlari. Tidak peduli siapa dirimu, kau bisa menghadapinya jika kau punya nyali!"
        },
        {
            "text": "*Horse Girl* bernama Hishi Amazon, dia sepertinya karakter dengan keyakinan yang kuat dan masuk akal yang tidak kalah dari Narita Brian."
        },
        {
            "name": "Hishi Amazon",
            "text": "…Oh!? Hati-hati!!!!"
        },
        {
            "text": "(Truk-kun!!!!)"
        },
        {
            "name": "Hishi Amazon",
            "text": "Ah～, aman di detik terakhir."
        },
        {
            "name": "Child of Shopper",
            "text": "Ah… *Terisak*～～!!"
        },
        {
            "name": "Hishi Amazon",
            "text": "Hei!! Kau harus melihat dengan seksama apakah tidak ada mobil yang datang!"
        },
        {
            "name": "Hishi Amazon",
            "text": "Kakak Hishiama akan mengawasimu, jadi hati-hati dengan mobil kali ini!"
        },
        {
            "name": "Child of Shopper",
            "text": "*Terisak*～… Kakak, terima kasih…"
        },
        {
            "name": "Narita Brian",
            "text": "Itu permainan yang bagus, Amazon."
        },
        {
            "name": "Hishi Amazon",
            "text": "Tidak apa-apa, tugas Kakak Hishiama adalah menjaga orang-orang. …Jadi ceritanya sedang berlanjut."
        },
        {
            "name": "Hishi Amazon",
            "text": "Brian, aku ingin bersaing denganmu. Bertemu lawan yang disebut terkuat, bukankah itu membara…!"
        },
        {
            "name": "Hishi Amazon",
            "text": "Suatu hari, aku akan berdiri di panggung yang sama denganmu! Jangan berani-beraninya kau lari?"
        },
        {
            "name": "Narita Brian",
            "text": "…Aku tidak akan lari, tapi aku tidak akan menunggu. Jika kau ingin berlari denganku, ikuti aku."
        },
        {
            "name": "Hishi Amazon",
            "text": "Ehehe, ayo saja!! Kalau begitu nanti, ada diskon telur waktu terbatas, jadi aku pergi!"
        },
        {
            "name": "Narita Brian",
            "text": "…Dia benar-benar seorang ibu."
        },
        {
            "name": "Winning Ticket",
            "text": "Yah, aku terkejut dengan krisisnya, tapi aku lebih terkejut dengan kekuatannya untuk membantu anak-anak～!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Apa kau tidak tahu balapan-balapannya? Kaki yang luar biasa untuk langsung memimpin dari belakang ke depan—"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Beberapa orang mengatakan bahwa mereka lebih terkejut olehnya daripada balapan Brian."
        },
        {
            "text": "Aku yakin dia menyadari kurangnya “Lawan” Brian."
        },
        {
            "text": "Aku yakin dia menyadari kurangnya “Lawan” Brian."
        },
        {
            "name": "Narita Brian",
            "text": "…Hmph."
        },
        {
            "name": "Winning Ticket",
            "text": "Jadi, aku akan kemah latihan musim panas di vila keluarga Mejiro, apa kalian berdua tidak ikut denganku?"
        },
        {
            "name": "Narita Taishin",
            "text": "Aku harus lewat. Aku cedera sebelum “Takarazuka Kinen”, jadi aku ada kunjungan rumah sakit."
        },
        {
            "name": "Winning Ticket",
            "text": "Hmm… Kalau begitu tidak ada gunanya. Baiklah kalau begitu, Hayahide akan pergi!? Kau akan pergi kan!?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Tidak, aku juga harus lewat."
        },
        {
            "name": "Winning Ticket",
            "text": "Ehh～!? Padahal ada kembang api, semangka, dan wortel?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Maaf, aku ada hal penting yang harus dilakukan."
        },
        {
            "name": "Winning Ticket",
            "text": "Apa itu, kebetulan, PR liburan musim panasmu? Sepertinya kau sudah menulis sesuatu di buku catatanmu sejak tadi."
        },
        {
            "name": "Narita Taishin",
            "text": "…Eh? A-apa itu…"
        },
        {
            "name": "Winning Ticket",
            "text": "Latihan otot dan latihan inti… *Dirt dash* ke *slope dash*, latihan gerbang dan latihan kolam…"
        },
        {
            "name": "Winning Ticket",
            "text": "Mustahil, apa kau akan melakukan semua yang tertulis di menu ini!? Selama liburan musim panas!?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Ya, mulai sekarang, kau harus bersiap untuk musim balap musim gugur. Mulai dari “All Comers” hingga “Emperor Award Autumn” Setelah berlari itu—"
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Aku akan mengincar pencapaian tujuan “Arima Kinen”."
        },
        {
            "name": "Winning Ticket",
            "text": "Hayahide juga mengincar “Arima Kinen”!? Itu berarti, Hayahide dan Brian di sana…!?"
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Narita Brian",
            "text": "“Lawan” yang bisa mengalahkanku, ya…"
        }
    ]
}