{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Hari itu, Narita Brian diserang rasa sakit di kakinya dan segera didiagnosis di rumah sakit—"
        },
        {
            "text": "Hasilnya adalah radang sendi di pangkal paha. Aku diberitahu bahwa dia mungkin tidak bisa berlari selama beberapa bulan."
        },
        {
            "name": "Gold Ship",
            "text": "Hehehe～… Aku benar-benar berlari! Ayo istirahat～."
        },
        {
            "text": "Benar. Mari istirahat 5 menit sebelum memulai latihan."
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Benar, “Emperor Prize” musim semi semakin dekat, dan jumlah reporter bertambah lagi."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku bertanya-tanya apakah Brian-san, yang awalnya dijadwalkan untuk berlari, juga menarik banyak liputan…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Untungnya itu bukan cedera serius, tapi tetap saja lebih baik istirahat di musim semi."
        },
        {
            "text": "Ya…"
        },
        {
            "text": "Ya…"
        },
        {
            "name": "Gold Ship",
            "text": "Dia bisa istirahat sebentar. Ayo mengamuk saat cederanya sembuh!"
        },
        {
            "name": "Hishi Amazon",
            "text": "Oy, Trainer!"
        },
        {
            "text": "Ada apa, kau terburu-buru sekali?"
        },
        {
            "text": "Ada apa, kau terburu-buru sekali?"
        },
        {
            "name": "Hishi Amazon",
            "text": "Ini bukan waktunya untuk bertanya ada apa! Brian gadis ini, bukankah dia cedera!? Namun, dia berlatih di *gym*…!"
        },
        {
            "text": "Hah…!?"
        },
        {
            "name": "Narita Brian",
            "text": "…Phew."
        },
        {
            "text": "Brian…!? Kau terluka jadi kenapa!?"
        },
        {
            "name": "Narita Brian",
            "text": "Kakiku yang cedera. Bagian lain sempurna, tidak ada masalah."
        },
        {
            "text": "Itu benar, tapi…!"
        },
        {
            "name": "Narita Brian",
            "text": "Aku akan melakukannya karena ada sesuatu yang bisa kulakukan. Akan sulit untuk menang, balapan bukan sesuatu yang mudah, dan kau tahu itu."
        },
        {
            "name": "Narita Brian",
            "text": "Dan aku balapan untuk menang. …Untuk berlari di depan siapa pun."
        },
        {
            "text": "Narita Brian selalu punya keinginan kuat untuk berlari. Bahkan saat dia cedera, perasaannya tidak terlihat berubah sedikit pun…"
        },
        {
            "text": "Meskipun begitu, aku masih khawatir. Jika memburuk, aku akan memilih untuk tidak membiarkanmu berlari."
        },
        {
            "text": "Meskipun begitu, aku masih khawatir. Jika memburuk, aku akan memilih untuk tidak membiarkanmu berlari."
        },
        {
            "name": "Narita Brian",
            "text": "…Kalau begitu, apa kau juga ingin menghentikan latihan ini?"
        },
        {
            "text": "…Tidak, peran Trainer adalah mendukung *Horse Girl*. Aku ingin menghargai perasaanmu lebih dari apa pun."
        },
        {
            "text": "…Tidak, peran Trainer adalah mendukung *Horse Girl*. Aku ingin menghargai perasaanmu lebih dari apa pun."
        },
        {
            "text": "Jadi, aku juga akan mengurus latihan selama cedera. Kita bisa mencari tahu apa yang bisa kita lakukan bersama dan bersiap untuk balapan kembali."
        },
        {
            "name": "Narita Brian",
            "text": "Hmph… Dimengerti."
        },
        {
            "text": "Dengan demikian dimulailah sesi latihan khusus dengan Narita Brian, yang tidak bisa berlari."
        },
        {
            "text": "*Inner muscle* bisa dilatih dengan melakukan latihan inti. Meskipun kau tidak bisa membebani sendi, cobalah untuk menekan kelemahan otot dengan ini."
        },
        {
            "name": "Narita Brian",
            "text": "Ahh… Ini akhir dari 3 set. Berapa lama lagi kita akan melakukannya?"
        },
        {
            "text": "Sambil istirahat, kupikir sekitar 6 set lagi."
        },
        {
            "name": "Narita Brian",
            "text": "Kalau begitu, mari kita lakukan 3 kali lipatnya."
        },
        {
            "text": "Hah…!? 3 Kali lipat!?"
        },
        {
            "text": "Rasa sakitnya sepertinya sudah hilang, tapi masih terlalu dini untuk berlari. Jadi mulai hari ini, mari kita gunakan otot-otot kaki di kolam renang dengan beban rendah."
        },
        {
            "name": "Narita Brian",
            "text": "Aku mengerti, kalau begitu mari kita ikat ban ke tubuhku dan berenang."
        },
        {
            "text": "Ban…?"
        },
        {
            "name": "Narita Brian",
            "text": "Itu meningkatkan hambatan air, kan?? Yang ingin kulakukan bukan mempertahankan kekuatan otot, tapi meningkatkannya."
        },
        {
            "text": "Maksudku, itu ide sepertimu. Baiklah, mari kita lakukan!"
        },
        {
            "text": "Maksudku, itu ide sepertimu. Baiklah, mari kita lakukan!"
        },
        {
            "text": "Mulai hari ini, ini latihan untuk benar-benar berlari!"
        },
        {
            "text": "Mulai hari ini, ini latihan untuk benar-benar berlari!"
        },
        {
            "text": "Meskipun aku bilang begitu, ini bukan waktunya untuk berlari serius. Mari kita biasakan diri dengan lintasan dengan perlahan mengalirkan *dirt* yang tidak terlalu membebani."
        },
        {
            "name": "Narita Brian",
            "text": "…Kau sudah bersamaku sejak aku terluka, apa tidak apa-apa?"
        },
        {
            "text": "Aku mengawasi semua orang, jangan khawatir."
        },
        {
            "text": "Juga, latihanmu sama seperti balapan, itu sesuatu yang aku nikmati melihatnya."
        },
        {
            "text": "Juga, latihanmu sama seperti balapan, itu sesuatu yang aku nikmati melihatnya."
        },
        {
            "name": "Narita Brian",
            "text": "…Jika kau bersenang-senang melihat latihan, itu mengubah segalanya. Kalau begitu, aku akan memintamu untuk tetap bersamaku sampai matahari terbenam."
        },
        {
            "text": "Tidak ada kompromi sama sekali dalam kamus Narita Brian."
        },
        {
            "text": "Alasan banyak penggemar tertarik padanya bukan hanya karena dia kuat, tapi mungkin karena keinginannya untuk mengincar kemenangan itu sendiri."
        },
        {
            "text": "Akhirnya, hari itu tiba ketika Narita Brian bergabung dengan latihan reguler."
        },
        {
            "name": "Gold Ship",
            "text": "Aku sudah menunggumu, Brian! Kau pasti ingin nekat!"
        },
        {
            "name": "Rice Shower",
            "text": "Apa dokter bilang tidak apa-apa…?"
        },
        {
            "text": "Ya, aku diberitahu bahwa peradangan sepenuhnya mereda dan tidak ada masalah."
        },
        {
            "text": "Ya, aku diberitahu bahwa peradangan sepenuhnya mereda dan tidak ada masalah."
        },
        {
            "text": "Dan aku sudah bersama Brian sepanjang waktu, dia tidak merasakan sakit apa pun, dia tidak perlu khawatir akan terluka."
        },
        {
            "name": "Gold Ship",
            "text": "Baiklah! Ayo lari sekarang!! Brian sudah ada di lapangan!!"
        },
        {
            "text": "Aku sudah mengawasi latihanmu sejauh ini dan aku kembali teringat akan perasaanmu untuk kemenangan."
        },
        {
            "text": "Aku sudah mengawasi latihanmu sejauh ini dan aku kembali teringat akan perasaanmu untuk kemenangan."
        },
        {
            "text": "Gorsi sudah mengatakannya, tapi aku juga sudah lama menunggu hari ini! Kau tidak bisa berlari sampai hari ini, jadi nekatlah dan lari!"
        },
        {
            "text": "Gorsi sudah mengatakannya, tapi aku juga sudah lama menunggu hari ini! Kau tidak bisa berlari sampai hari ini, jadi nekatlah dan lari!"
        },
        {
            "name": "Narita Brian",
            "text": "Tidak perlu dikatakan lagi…!"
        },
        {
            "text": "Dengan mengatakan itu, Narita Brian pergi ke lintasan dengan semangat."
        },
        {
            "text": "Balapan seperti apa yang akan dia tunjukkan pada kami di musim gugur—Aku tidak bisa tidak berharap untuk itu."
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Narita Brian",
            "text": "Tidak semudah itu… Apa itu maksudnya?"
        }
    ]
}