{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Kemah latihan musim panas berlalu dengan aman, musim sepenuhnya musim gugur—Namun, Twinkle Series diliputi panasnya musim panas."
        },
        {
            "text": "Di pusat panas itu adalah saudari Narita Brian dan Biwa Hayahide."
        },
        {
            "name": "Commentator",
            "text": "Narita Brian memenangkan “Kikkashou”, melampaui rekor waktu Biwa Hayahide tahun lalu!!"
        },
        {
            "name": "Commentator",
            "text": "Ini dia kelahiran “Triple Crown Horse Girl” ke-5 sepanjang sejarah!!"
        },
        {
            "text": "Satu saudari menunjukkan kemenangan telak di “Japan Derby”, dan saudari lainnya memecahkan rekor di “Takarazuka Kinen”, setelah itu, saudari mana yang akan membuat rekor besar lagi—"
        },
        {
            "text": "Saat berlari di balapan yang berbeda, dunia sangat bersemangat dengan cara mereka berbenturan satu sama lain."
        },
        {
            "text": "Dan konfrontasi langsung antara kedua gadis yang semua orang tunggu-tunggu akan terjadi di “Arima Kinen”—"
        },
        {
            "name": "Gold Ship",
            "text": "Para pewawancara itu datang lagi hari ini～. Menyebalkan sekali."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Benar. Bagaimanapun juga, “Triple Crown Horse Girl” adalah pencapaian yang luar biasa."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Siapa tahu kapan lagi di periode bersejarah ini kita akan bisa menyaksikan ini lagi. Jadi wajar saja liputan akan gencar datang."
        },
        {
            "name": "Gold Ship",
            "text": "Yah, sepertinya semua orang kecewa karena mereka tidak bisa menemukan Brian."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Apa Brian-san akan mengunjungi Hayahide-san?"
        },
        {
            "text": "Oh, aku sarankan kau tidak pergi."
        },
        {
            "text": "Oh, aku sarankan kau tidak pergi."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku pernah mengajaknya keluar sebelumnya, tapi aku ditolak. Mungkin ketulusan perasaanku tidak sampai padanya."
        },
        {
            "name": "Gold Ship",
            "text": "Yah～, aku yakin itu kejutan bagi anggota keluarga."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Itu juga ada, tapi aku pikir Brian-san menantikan untuk berlari bersama dengannya di “Arima Kinen”."
        },
        {
            "text": "Seperti yang dikatakan Mejiro McQueen, setiap kali Biwa Hayahide aktif, Narita Brian tampak bersemangat karenanya."
        },
        {
            "text": "Dia telah mengabaikan pikiran untuk berlari sampai-sampai mengatakan bahwa *Triple Crown* adalah titik lewat, aku bertanya-tanya apakah satu-satunya hal yang bisa memuaskannya adalah konfrontasi dengan kakaknya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Orang lain yang paling ingin diajak berlari denganku tidak bisa berlari, aku sedikit khawatir…"
        },
        {
            "text": "Brian…"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku ingin mengalahkan “Triple Crown Horse Girl”…"
        },
        {
            "name": "Narita Brian",
            "text": "…Tidak ada yang perlu dikhawatirkan jika kau seenerjik ini."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Cedera di “Emperor Prize (Autumn)” tidak terduga. Aku sudah membangun persamaan kemenangan untuk pertandingan berikutnya melawamu dari yang sebelumnya."
        },
        {
            "name": "Narita Brian",
            "text": "Menggunakan persamaan untuk balapan, cara berpikir kepalamu masih sama seperti biasanya."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Ah, kepalaku tidak sebesar itu!!"
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Brian, persamaanku bukan teori kosong di atas meja. Aku yakin aku akan menang di “Arima Kinen”."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Apa kau ingat saat kau masih kecil ketika kau meraih juara 1 di hari olahraga?"
        },
        {
            "name": "Narita Brian",
            "text": "Tidak, itu tidak ada dalam ingatanku."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Kurasa begitu… menang itu wajar bagimu, itu tidak terlalu menyimulasikan sampai-sampai tetap dalam ingatanmu, seperti balapan hari olahraga."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Matematikawan jenius mengatakan bahwa itu adalah kebahagiaan ketika kau puas dengan masalah yang ada, dan ketika kau menantang pertanyaan sulit yang tidak bisa dipecahkan."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Kau sama. Karena bakatmu yang luar biasa, perasaanmu tidak bisa puas di balapan biasa setiap saat."
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Kau tidak bisa mengalahkannya hanya dengan usaha… Jadi aku memodelkannya, dan apa yang kutemukan adalah seperti sekarang ini."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Itu bukan awan kosong, tapi upaya untuk mengejar teori dan melakukannya dengan akurat yang menunjukkan dengan jelas sebagai hasilnya."
        },
        {
            "name": "Narita Brian",
            "text": "…Kalau begitu, terlebih lagi aku ingin kau membuktikannya di “Arima Kinen”."
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Cerita utama dari topik ini adalah dari sini. Aku tidak ada pekerjaan di rumah sakit, jadi aku mencoba menyusun persamaan “Arima Kinen”, yang tidak bisa kuikuti."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Sebagai hasilnya, tidak peduli berapa kali kau melakukan perhitungan, itu akan keluar saat kau menang."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku tidak tahu apa yang akan kau pikirkan tentang lariku… Aku yakin aku akan menang, Brian."
        },
        {
            "name": "Narita Brian",
            "text": "…Hmph."
        },
        {
            "name": "Narita Brian",
            "text": "Kau tidak butuh persamaan untuk memberimu jawaban. Menang itu wajar."
        },
        {
            "name": "Narita Brian",
            "text": "…Selain itu, jika Kakak muncul di “Arima Kinen”, teori bahwa kau akan menang atasku, itu hanyalah argumen kosong di atas meja."
        },
        {
            "name": "Narita Brian",
            "text": "Itulah mengapa, biarkan aku membuktikannya padamu suatu hari nanti, pasti."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Ahaha… ya, aku janji."
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Narita Brian",
            "text": "Biarkan aku membuktikan persamaan Kakakku, di “Arima Kinen”!"
        }
    ]
}