{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Teacher",
            "text": "“Selanjutnya adalah balapan Halon ke-1. Semua orang sudah berlatih keras. Jika Anda adalah wali, tolong berikan banyak dukungan”"
        },
        {
            "name": "Teacher",
            "text": "“Luar biasa-Luar biasa! Satu-satunya gadis yang keluar adalah adik kecil Biwa Hayahide-chan, Narita Brian-chan!”"
        },
        {
            "name": "Teacher",
            "text": "“Brian-chan, memenangkan juara 1～!”"
        },
        {
            "name": "Teacher",
            "text": "“Kakak cepat juga, tapi Brian-chan lebih cepat! Semua orang tolong berikan tepuk tangan～!”"
        },
        {
            "name": "Guardian A",
            "text": "Gadis ini, aku yakin dia akan mencapai hal-hal besar jika dia berlari di Twinkle Series."
        },
        {
            "name": "Guardian B",
            "text": "Dia mungkin lebih cepat dari kakaknya."
        },
        {
            "name": "Loli Hayahide",
            "text": "(Brian…)"
        },
        {
            "text": "Narita Brian, yang memenangkan “Japan Derby”—"
        },
        {
            "text": "Kemampuannya yang luar biasa menarik perhatian dari seluruh dunia, dan permintaan wawancara terus berdatangan setiap hari."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sepertinya media semakin gencar hari ini. Tazuna sampai menangis bahwa dia ingin kami segera diwawancarai."
        },
        {
            "text": "Yah, tapi ada pertanyaan yang datang sampai mengganggu latihan…"
        },
        {
            "name": "Gold Ship",
            "text": "Tidak ada gunanya～, aku akan meliput tempat ini atas nama Brian!"
        },
        {
            "name": "Narita Brian",
            "text": "Aku tidak keberatan, selama aku bisa berlari."
        },
        {
            "name": "Gold Ship",
            "text": "Kau tahu, ini kesepakatan! Aku akan memberi tahu mereka sesuatu tentang semangatku!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tolong lakukan saja apa yang harus kau lakukan!"
        },
        {
            "text": "Yah, kurasa pihak lain tidak akan yakin bahkan jika aku membuat pengganti, jadi mari kita terima sebatas yang kita bisa."
        },
        {
            "name": "Narita Brian",
            "text": "Aku akan pergi latihan, sisanya kuserahkan padamu."
        },
        {
            "text": "Oh, kau harus pergi keluar sekarang. Akan ada reporter di sekolah."
        },
        {
            "name": "Narita Brian",
            "text": "Ah, aku mengerti."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Dia benar-benar orang dengan semangat yang kuat untuk berlari. Tidak peduli seberapa banyak dia mencapainya, dia tidak terlihat puas."
        },
        {
            "text": "Itulah mengapa kekuatan perasaannya terhubung dengan motif sejatinya. Aku yakin dia akan melampaui ekspektasi kita mulai sekarang."
        },
        {
            "text": "Itulah mengapa kekuatan perasaannya terhubung dengan motif sejatinya. Aku yakin dia akan melampaui ekspektasi kita mulai sekarang."
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Di mana sebenarnya letak akar kekuatan perasaannya?"
        },
        {
            "name": "Narita Brian",
            "text": "*Terengah*…*Terengah*…"
        },
        {
            "name": "Young Girl",
            "text": "Tunggu～～! Tunggu sebentar～～!!"
        },
        {
            "name": "Girl's Sister",
            "text": "Heh… Heh… baiklah, aku duluan!!"
        },
        {
            "name": "Young Girl",
            "text": "Heh… mmm～, kenapa kau tidak menunggu～～!!"
        },
        {
            "name": "Girl’s Sister",
            "text": "Karena, ini balapan!"
        },
        {
            "name": "Young Girl",
            "text": "*Terisak*～～～～!! *Terisak*～～～～!!"
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Apa, kau juga berlatih di luar?"
        },
        {
            "name": "Narita Brian",
            "text": "Kakak…"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Begitu… kau dikejar oleh pewawancara. Kau hampir mencapai “The Triple Crown Horse Girl”, jadi itu tidak bisa dihindari."
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Jadi, apa kau pikir bisa meraih *Triple Crown* dan memenangkan “Kikkashou”?"
        },
        {
            "name": "Narita Brian",
            "text": "Siapa tahu, aku tidak pernah memikirkannya."
        },
        {
            "name": "Narita Brian",
            "text": "Bukan berarti *Triple Crown* itu tidak penting, tapi tujuanku bukan di sana."
        },
        {
            "name": "Narita Brian",
            "text": "Makanya “Kikkashou” itu bukan tentang apakah aku menang atau tidak. Menang itu wajar."
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Astaga, itu jawabanmu."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Dikatakan bahwa “Bakatmu” itu unik, dan secara alami menghasilkan hasil dan terus berlanjut. Aku punya adik kecil yang luar biasa, yang kubanggakan."
        },
        {
            "name": "Narita Brian",
            "text": "…Meskipun begitu, aku belum menyalip punggung kakak."
        },
        {
            "name": "Narita Brian",
            "text": "Kau punya bakat, kau luar biasa, penghargaan seperti itu tidak penting."
        },
        {
            "name": "Narita Brian",
            "text": "Aku hanya ingin berlari di depan kakak di panggung yang disebut Twinkle Series."
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Aku merasa terhormat jika kau berpikir begitu, namun, tujuan itu tidak akan mudah terwujud."
        },
        {
            "name": "Narita Brian",
            "text": "Aku tahu sebanyak itu, karena aku selalu mengejarmu."
        },
        {
            "name": "Narita Brian",
            "text": "…Sudah waktunya kembali latihan. Sampai jumpa, Kakak."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Ya, hati-hati."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Sulit punya adik yang berbakat. Seberapa banyak yang harus kulakukan, agar terus menunjukkan punggungku…?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Tapi, seorang Kakak punya yang namanya harga diri Kakak. Meskipun kau menjadi “Triple Crown Horse Girl” aku tidak bisa kalah dari adikku."
        },
        {
            "name": "Winning Ticket",
            "text": "Goo～～!! Hayahide!!"
        },
        {
            "name": "Commentator",
            "text": "Di tikungan terakhir, Biwa Hayahide memimpin! Favorit No. 1 Biwa Hayahide saat ini memimpin!"
        },
        {
            "name": "Commentator",
            "text": "Bahkan setelah memasuki jalur lurus terakhir, dramatisasinya tidak memudar! Dia juga mendukung selanjutnya, perbedaannya lebar!"
        },
        {
            "name": "Commentator",
            "text": "Kuat-Kuat! Biwa Hayahide mencapai kemenangan telak di “Takarazuka Kinen”!"
        },
        {
            "name": "Commentator",
            "text": "Sama seperti Derby adik kecilnya Narita Brian, itu diselesaikan dengan selisih 5 panjang! Terlebih lagi, itu rekor! Itu rekor waktu!!"
        },
        {
            "name": "Gold Ship",
            "text": "Woohoo～!! Kau luar biasa Hayahide!!"
        },
        {
            "name": "Winning Ticket",
            "text": "*Terisak*～～!! Hayahide selamat～～!!"
        },
        {
            "text": "Seperti yang diharapkan, dari kakakmu!"
        },
        {
            "text": "Seperti yang diharapkan, dari kakakmu!"
        },
        {
            "name": "Narita Brian",
            "text": "…Bagaimanapun juga, Kakak adalah Kakak."
        },
        {
            "text": "Narita Brian dan Biwa Hayahide memeriahkan Twinkle Series di jalur masing-masing."
        },
        {
            "text": "Jika kedua saudari itu bertanding langsung satu sama lain, siapa yang lebih kuat—Itu cukup wajar bagi dunia untuk berpikir begitu."
        }
    ]
}