{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Commentator",
            "text": "Kita punya banyak pemain besar di “Hanshin Grand Prize” hari ini, susunan lintasan rumput 3000m Shiba—"
        },
        {
            "name": "Commentator",
            "text": "Perhatian hari ini tertuju pada konfrontasi “Annual Representative Horse Girl” antara Narita Brian dan Mayano Top Gun!"
        },
        {
            "name": "Commentator",
            "text": "Jumlah penggemar yang luar biasa besar berkumpul di arena pacuan kuda Hanshin untuk melihat akhir seperti apa yang akan dibawa oleh pertandingan ini!"
        },
        {
            "name": "Winning Ticket",
            "text": "Suasananya sedikit berbeda dari balapan Brian yang biasa sejauh ini…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Itu karena sejauh ini, kami hanya menjadi penonton yang terpukau oleh lari Brian."
        },
        {
            "name": "Rice Shower",
            "text": "Tapi… Sekarang berbeda, kan."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Brian-san, tolong berlari dengan semua yang kau miliki. Kami akan mendukungmu dengan segenap kekuatan kami."
        },
        {
            "name": "Narita Brian",
            "text": "…Ya, aku mengandalkanmu."
        },
        {
            "name": "Gold Ship",
            "text": "Nah kalau itu sudah diputuskan ayo ke tribun! Karena aku sudah mengamankan tempat terjauh!"
        },
        {
            "text": "Kalau begitu, mari kita menuju ke jalan bawah tanah juga. Aku akan mengantarmu."
        },
        {
            "name": "Narita Brian",
            "text": "Aku mengerti. …Aku akan pergi."
        },
        {
            "name": "Winning Ticket",
            "text": "Lakukan yang terbaik, Brian!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Semoga aman dalam berlari."
        },
        {
            "name": "Hishi Amazon",
            "text": "Oh! Dia ada di sini!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Sepertinya tidak ada masalah dengan semangatmu. Kau masih punya perasaan ingin terus berlari seperti biasanya."
        },
        {
            "name": "Narita Brian",
            "text": "Itu semua karena aku ingin mencoba hasil dari berlari dengan Kakak dan Amazon sampai-sampai aku tidak bisa tidur."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Mayano Top Gun—tidak ada yang meragukan kemampuannya, tapi lawan yang harus kau lawan sekarang adalah, dirimu sendiri."
        },
        {
            "name": "Hishi Amazon",
            "text": "Pergi dan menang, melawan *timer* dirimu sendiri…!"
        },
        {
            "name": "Narita Brian",
            "text": "Ya, perhatikan aku."
        },
        {
            "text": "Brian, kau sudah mengejutkan semua orang berkali-kali. Rekor dengan selisih besar, kemenangan telak, kemenangan di panggung besar—"
        },
        {
            "text": "Brian, kau sudah mengejutkan semua orang berkali-kali. Rekor dengan selisih besar, kemenangan telak, kemenangan di panggung besar—"
        },
        {
            "text": "Dan aku yakin akan ada banyak pengakuan mulai sekarang. Perasaanmu tidak berubah sejak kita bertemu.",
            "choice_data_list": [
                "Semangat, Brian!!"
            ]
        },
        {
            "text": "Dan aku yakin akan ada banyak pengakuan mulai sekarang. Perasaanmu tidak berubah sejak kita bertemu.",
            "choice_data_list": [
                "Semangat, Brian!!"
            ]
        },
        {
            "name": "Narita Brian",
            "text": "…Hmph, aku akan melakukan yang terbaik…!"
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Jumlah penggemarnya bagus, ya. Mereka sepertinya bersemangat dengan pertarungan “Annual Representative Horse Girl”!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Maya sama bersemangatnya dengan semua orang! Aku bisa berlari bersama Brian-san!"
        },
        {
            "name": "Narita Brian",
            "text": "…Begitu."
        },
        {
            "name": "Mayano Top Gun",
            "text": "…Kalau pemikiran Maya tidak salah, Brian tidak bisa melakukan lari itu lagi seperti sebelum kau cedera."
        },
        {
            "name": "Mayano Top Gun",
            "text": "Tapi, meskipun begitu, perasaan membaraku tidak hilang! Perasaan Brian-san sama sekali tidak berbeda dari hari-hari itu!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Itulah mengapa, Maya akan berlari dengan segenap kekuatannya…!"
        },
        {
            "name": "Narita Brian",
            "text": "Hmph… Sedikit berbeda dari itu, ini belum berubah."
        },
        {
            "name": "Narita Brian",
            "text": "Aku tidak bisa lagi berlari balapan yang biasa kulakukan secara alami, dan daripada memelihara hatiku yang haus, kemenangan sudah jauh."
        },
        {
            "name": "Narita Brian",
            "text": "Tapi, semakin jauh dari kemenangan, semakin besar rasa haus itu. Setiap kali aku menggoyahkan kemenangan, aku terinspirasi."
        },
        {
            "name": "Narita Brian",
            "text": "Keinginan untuk berlari sejauh ini adalah kekuatan No. 1 ku…!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Ya! Ya! Aku tidak akan kalah, Brian-san!"
        },
        {
            "name": "Narita Brian",
            "text": "Baiklah, ayo saja…!"
        }
    ]
}