{
    "no_wrap": true,
    "text_block_list": [
        {},
        {
            "name": "Live Commentary",
            "text": "Sisa 200m!! Hishi Amazon memimpin! Narita Brian kesulitan menyusul!"
        },
        {
            "text": "Setelah “Emperor Prize (Autumn)”, dia juga dikalahkan di “Japan Cup”—"
        },
        {
            "text": "Aku berulang kali melihat kembali video balapan untuk mencari tahu apa yang menyebabkan Narita Brian, yang terus memenangkan begitu banyak balapan, mengalami rentetan kekalahan."
        },
        {
            "text": "Jika kita mengikuti rotasi saat ini, selanjutnya adalah “Arima Kinen”. Aku bertanya-tanya apakah ada petunjuk kekuatan itu akan kembali di suatu tempat…"
        },
        {
            "name": "Live Commentary",
            "text": "Hishi Amazon, mencapai garis finis dengan selisih sedikit 2 panjang! Narita Brian lebih jauh di belakang, melewati papan finis di posisi ke-6!"
        },
        {
            "text": "Bagaimanapun juga, perasaan itu belum keluar. Bentuknya dengan pusat gravitasi yang lebih rendah seperti sebelumnya—"
        },
        {
            "text": "Bagaimanapun juga, perasaan itu belum keluar. Bentuknya dengan pusat gravitasi yang lebih rendah seperti sebelumnya—"
        },
        {
            "text": "(Ketuk-Ketuk)"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Maaf mengganggu begitu tiba-tiba, aku masuk."
        },
        {
            "text": "Tidak biasa, kau datang mengunjungiku."
        },
        {
            "text": "Tidak biasa, kau datang mengunjungiku."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Ya, aku punya sesuatu yang ingin kubicarakan tentang adikku yang kau rawat."
        },
        {
            "text": "Meskipun dia mengucapkan kata-kata yang biasa dia katakan, ekspresinya serius. Sekarang, dia pasti orang yang paling peduli pada Narita Brian."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Di dunia sepertinya ada pembicaraan yang mengacu pada “Aku bertanya-tanya apakah dia cedera atau tidak sembuh”…"
        },
        {
            "text": "Itu hanya omongan saja. Bahkan ketika aku melihat rekaman, cedera Brian pasti sudah sembuh."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku berpikir begitu, sulit dipercaya kau memaksa Brian melakukan ini. Namun, memang benar juga tidak ada hasil yang keluar."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Dalam situasi ini, apa kau masih berniat membiarkan Brian berlari di “Arima Kinen”?"
        },
        {
            "text": "Terserah Brian kalau dia mau melakukannya."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Namun, kau bahkan tidak tahu apa penyebabnya, kan?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Jika dia kalah dengan cara yang sama di “Arima Kinen”, suara yang mempertanyakan kebijakanmu akan semakin kuat, apakah kau masih akan membiarkannya berlari?"
        },
        {
            "text": "Aku yakin reaksi yang dibicarakan Biwa Hayahide akan terjadi, tapi aku tidak peduli dengan hal-hal itu—",
            "choice_data_list": [
                "Aku hanya memikirkan niat Brian sebagai prioritas nomor 1ku",
                "Aku hanya memikirkan niat Brian sebagai prioritas nomor 1ku"
            ]
        },
        {
            "name": "Biwa Hayahide",
            "text": "Ehehe… begitu, mendengarmu mengatakan itu membuatku lega."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Sejujurnya, aku datang ke sini hari ini untuk memintamu membiarkan Brian berlari di “Arima Kinen”."
        },
        {
            "text": "Permisi…?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Tapi, sepertinya itu tidak perlu. *Horse Girl*-mu… Kau memikirkan Brian sebagai prioritas utamamu."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku punya sesuatu yang ingin kuberitahukan padamu. Tentang saat dia kalah di “Emperor Prize (Autumn)”."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku sendiri tidak menyangka dia akan kalah di posisi ke-12. Jadi aku pergi berbicara dengannya setelah balapan…"
        },
        {
            "text": "Brian menangis…?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku sudah menjadi kakaknya selama bertahun-tahun, tapi aku tidak tahu kapan terakhir kali aku melihatnya menangis."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Tapi dia bukan gadis yang bisa dengan mudah berhenti berlari."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Trainer, Dengan kekuatanmu bantu adikku… Kumohon."
        },
        {
            "text": "Biwa Hayahide, kau mungkin sudah tahu apa yang terjadi pada Narita Brian."
        },
        {
            "text": "Matanya yang berkata “Kumohon adikku”, menyimpan perasaan yang begitu kuat."
        },
        {
            "name": "Narita Brian",
            "text": "Heh… heh…"
        },
        {
            "text": "Sudah waktunya berhenti menggunakan jalur ini, Brian."
        },
        {
            "text": "Sudah waktunya berhenti menggunakan jalur ini, Brian."
        },
        {
            "name": "Narita Brian",
            "text": "…“Arima Kinen” sudah di depan mata. Aku tidak punya waktu untuk bersantai."
        },
        {
            "name": "Narita Brian",
            "text": "Jadi Trainer… Apa kau di sini untuk menghentikan latihanku?"
        },
        {
            "text": "Tidak, aku datang untuk menemuimu."
        },
        {
            "text": "Tidak, aku datang untuk menemuimu."
        },
        {
            "name": "Narita Brian",
            "text": "…Untuk menemuiku?"
        },
        {
            "text": "Aku mendengar dari Hayahide tentang “Emperor Prize (Autumn)” setelah balapan."
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "text": "Aku tidak tahu apa arti air matamu."
        },
        {
            "text": "Aku tidak tahu apa arti air matamu."
        },
        {
            "text": "Tapi, Um aku mengerti bahwa “Emperor Prize (Autumn)” adalah peristiwa yang sangat besar bagimu."
        },
        {
            "text": "Tapi, Um aku mengerti bahwa “Emperor Prize (Autumn)” adalah peristiwa yang sangat besar bagimu."
        },
        {
            "name": "Narita Brian",
            "text": "…Begitu, makanya kau datang menemuiku."
        },
        {
            "name": "Narita Brian",
            "text": "Jadi apa yang harus kita lakukan? Apa kau bilang kau ingin membatalkan balapan “Arima Kinen”?"
        },
        {
            "name": "Narita Brian",
            "text": "Apa kau bilang *Horse Girl* yang menyedihkan yang kalah dan menangis tidak punya kualifikasi untuk tampil di Grand Prix!"
        },
        {
            "text": "Narita Brian menatapku dengan pandangan yang jelas."
        },
        {
            "text": "Sepertinya ada sesuatu yang samar-samar bersinar di matanya. Itulah mengapa, aku yakin.",
            "choice_data_list": [
                "Tidak, kau akan tampil di “Arima Kinen”",
                "Tidak, kau akan tampil di “Arima Kinen”"
            ]
        },
        {
            "text": "Sepertinya ada sesuatu yang samar-samar bersinar di matanya. Itulah mengapa, aku yakin.",
            "choice_data_list": [
                "Tidak, kau akan tampil di “Arima Kinen”",
                "Tidak, kau akan tampil di “Arima Kinen”"
            ]
        },
        {
            "name": "Narita Brian",
            "text": "…Kenapa, kau melakukan itu?"
        },
        {
            "text": "Karena aku sedikit mengerti arti air matamu. Perasaanmu tidak akan pernah berubah."
        },
        {
            "text": "Karena aku sedikit mengerti arti air matamu. Perasaanmu tidak akan pernah berubah."
        },
        {
            "text": "Lalu aku berkata, aku akan membiarkanmu melakukan sesukamu. Aku seorang *trainer* yang mendukung *Horse Girl*."
        },
        {
            "text": "Lalu aku berkata, aku akan membiarkanmu melakukan sesukamu. Aku seorang *trainer* yang mendukung *Horse Girl*."
        },
        {
            "name": "Narita Brian",
            "text": "…Begitu."
        },
        {
            "name": "Narita Brian",
            "text": "Maaf, aku mengatakannya dengan menyalahkan. Dan kemudian… Terima kasih.",
            "choice_data_list": [
                "Pergi dan menangkan, Brian!",
                "Pergi dan menangkan, Brian!"
            ]
        },
        {
            "name": "Narita Brian",
            "text": "Ya, mari kita tantang mereka dengan segenap kekuatan kita!"
        },
        {
            "text": "Aku tidak tahu kenapa kondisi Narita Brian buruk. Dan aku tidak tahu arti sebenarnya di balik air mata yang dia tumpahkan."
        },
        {
            "text": "Tapi, aku masih percaya padanya. Perasaan kuat yang tertanam dalam tatapan itu."
        },
        {
            "name": "Commentator",
            "text": "Narita Brian, memasuki jalur lurus terakhir dalam kondisi sempurna! Sekarang, apakah Narita Brian akan kembali hari ini!!?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Penempatan posisinya sempurna! Dari sini sekaligus!!"
        },
        {
            "name": "Commentator",
            "text": "Yang pertama adalah Mayano Top Gun, yang memenangkan “Kikkashou”!! Narita Brian mengejar mati-matian!"
        },
        {
            "name": "Gold Ship",
            "text": "Ayo, Brian! Tunjukkan larimu!!"
        },
        {
            "name": "Commentator",
            "text": "Namun, pertumbuhannya menyakitkan! Brian, apa kaki luar biasa itu tidak bisa keluar lagi di sini!?"
        },
        {
            "text": "Tak lama kemudian, ekspresi Narita Brian yang berlari di depanku muncul dengan jelas dalam pandanganku."
        },
        {
            "text": "Narita Brian berlari mati-matian dengan kakinya."
        },
        {
            "text": "Namun, bayangan Mayano Top Gun yang berlari di depan juga terinjak, dan juga diganti oleh lawan yang mengejar dari belakang."
        },
        {
            "name": "Spectator A",
            "text": "Tidak berhasil, tidak berkembang!"
        },
        {
            "name": "Spectator B",
            "text": "Bagaimanapun juga, Brian yang terkuat sudah tidak ada lagi…!"
        },
        {
            "text": "Namun, matanya tidak berubah. Itu masih tatapan menghakimi yang memegang kemenangan dan hanya melihat garis finis."
        },
        {
            "text": "Ketika aku melihat ekspresi putus asa Narita Brian, aku akhirnya menyadari."
        },
        {
            "text": "Alasan dia terus kalah bukan karena rasa sakit cederanya atau kurangnya koordinasi. Dia tidak bisa lagi melakukan “Lari itu” sama seperti sebelumnya…"
        },
        {
            "text": "Dia menyadari itu pada saat “Emperor Prize (Autumn)”, itulah mengapa dia putus asa dan meneteskan air mata."
        },
        {
            "name": "Commentator",
            "text": "Narita Brian, perbedaannya tidak bisa dikurangi! Mayano Top Gun sendirian!"
        },
        {
            "name": "Narita Brian",
            "text": "Haaaa～～!!!!"
        },
        {
            "text": "…Tapi, dia terus berlari seperti ini. Melihat ke depan daripada melihat ke belakang."
        },
        {
            "text": "Saat aku mengetahui itu, kata-kata itu tiba-tiba muncul di benakku—",
            "choice_data_list": [
                "Brian, Kau bisa melakukannya!!!!"
            ]
        },
        {
            "name": "Spectator A",
            "text": "…Eh!? Kau bisa melakukannya～～!!!!"
        },
        {
            "name": "Spectator B",
            "text": "Kau bisa melakukannya, Brian!! Kau bisa melakukannya!!"
        },
        {
            "name": "Commentator",
            "text": "Mayano Top Gun, yang pertama melintasi garis finis!! Pemenang “Kikkashou” juga memenangkan “Arima Kinen”!"
        },
        {
            "name": "Commentator",
            "text": "Narita Brian finis di posisi ke-4!"
        },
        {
            "text": "Mungkin ini pertama kalinya aku mengatakan “Kau bisa melakukannya” padanya yang membanggakan kekuatan luar biasa."
        },
        {
            "text": "Namun sebagai *trainer*-nya sendiri, aku merasa seperti aku sudah melangkah maju."
        },
        {
            "text": "Narita Brian hanya berlari menuju kemenangan dan terus berlanjut. Itulah mengapa dia pasti *Horse Girl* terkuat bahkan sekarang…!"
        }
    ]
}