{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Angin puyuh Narita Brian yang mengikuti dari “Triple Crown Horse Girl”, berlanjut bahkan di tahun baru."
        },
        {
            "name": "Commentator",
            "text": "Jalur lurus terakhir dari tikungan ke-4! Narita Brian, memimpin!"
        },
        {
            "name": "Commentator",
            "text": "Mendorong maju!! Perbedaannya dengan yang berikutnya semakin melebar!"
        },
        {
            "name": "Commentator",
            "text": "Tidak ada yang bisa menyusulnya lagi! Sekarang tinggal sendirian!! 6 panjang, 7 panjang perbedaan sekarang, Gol!"
        },
        {
            "name": "Commentator",
            "text": "Tidak ada yang perlu disembunyikan dari Narita Brian!! Memenangkan “Hanshin Grand Prize”!"
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Terima kasih atas kerja kerasnya, Brian-san."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Meskipun ini adalah balapan jarak jauh, kau memecahkan waktu terbaikmu sendiri. Itu berarti kau tidak tahu di mana harus berhenti."
        },
        {
            "name": "Gold Ship",
            "text": "Kau akan terpilih sebagai “Horse Girl perwakilan Tahun”, dan balapan akan menjadi kemenangan telak seperti ini…"
        },
        {
            "name": "Gold Ship",
            "text": "Narita Brian, larimu oleh satu-satunya tim <Sirius> bisa membuat Twinkle Series lebih seru! Terima kasih!"
        },
        {
            "name": "Narita Brian",
            "text": "…Sama-sama."
        },
        {
            "text": "Selanjutnya adalah “Emperor Prize (Spring)” ini adalah balapan yang dimenangkan kakakmu tahun lalu. Ayo incar kemenangan untuk para saudari!"
        },
        {
            "text": "Selanjutnya adalah “Emperor Prize (Spring)” ini adalah balapan yang dimenangkan kakakmu tahun lalu. Ayo incar kemenangan untuk para saudari!"
        },
        {
            "name": "Narita Brian",
            "text": "Ya, menang itu wajar. …Yah, sebelum itu aku akan menyelesaikan *winning live*."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Dikatakan bahwa tujuh mahkota Presiden Rudolf juga pasti, entah berapa banyak rekor yang akan dipecahkan tahun ini."
        },
        {
            "text": "Seperti yang dikatakan Mejiro McQueen, semua orang punya ekspektasi tinggi terhadap kesuksesan Narita Brian."
        },
        {
            "text": "Lari macam apa yang akan kau tunjukkan padaku, aku tidak bisa menahan kegembiraan seolah aku adalah penggemar yang menyemangatinya."
        },
        {
            "name": "Spectator A",
            "text": "Brian!! Lari hari ini juga yang terbaik!"
        },
        {
            "name": "Spectator B",
            "text": "Sudah diputuskan bahwa pusat “Emperor Prize (Spring)” adalah Brian!!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Woah～, Brian-san… Itu balapan seorang *Triple Crown Horse Girl*!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Maya, juga akan mencoba balapan yang seru seperti itu!"
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Jadi kau dia setelah semua ini."
        },
        {
            "name": "Narita Brian",
            "text": "Kakak… Bagaimana kakimu?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Masih butuh waktu untuk pulih. Tubuhku sudah mati rasa."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Kau sama seperti biasanya… Dari kemenangan telak *Horse Girl* perwakilan tahun ini hingga “Hanshin Grand Prize”, sejauh mana kau akan melangkah?"
        },
        {
            "name": "Narita Brian",
            "text": "Tidak ada yang namanya menetapkan tujuan di suatu tempat. Melintasi garis finis di depanmu… itu saja."
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Benar. Kau selalu ada di sana, karena tujuan tanpa akhir."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Tapi itu juga terlihat seperti kau bersenang-senang. Kau benar-benar punya keinginan kuat untuk berlari."
        },
        {
            "name": "Narita Brian",
            "text": "Aku bersenang-senang…? Padahal tidak peduli berapa kali kau berlari, aku tidak akan puas?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Ya, tanpa ragu."
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "text": "Beberapa hari setelah “Hanshin Grand Prize”—"
        },
        {
            "text": "Latihan sedang diadakan untuk mengantisipasi “Emperor Prize (Spring)”, yang akan diikuti Narita Brian selanjutnya."
        },
        {
            "name": "Narita Brian",
            "text": "…*Terengah*."
        },
        {
            "text": "Kau terlihat sedikit lelah, apa kau baik-baik saja?"
        },
        {
            "text": "Kau terlihat sedikit lelah, apa kau baik-baik saja?"
        },
        {
            "name": "Narita Brian",
            "text": "Tidak masalah, aku belum berlari dengan kekuatan penuhku."
        },
        {
            "text": "Aku harap begitu, tapi karena medan yang curam, mari kita lari di lintasan *woodchip* lain kali."
        },
        {
            "name": "Narita Brian",
            "text": "Ya, aku mengerti."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Brian-san punya perasaan untuk berlari di mana saja."
        },
        {
            "text": "Perasaan itu didasarkan pada hasil yang melebihi ekspektasi. Aku tidak bisa tidak berharap untuk yang berikutnya."
        },
        {
            "name": "Rice Shower",
            "text": "Rice juga menantikan balapan seperti apa yang akan dia ikuti selanjutnya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Meskipun aku berbagi perasaan yang sama, aku tidak bisa hanya menaruh ekspektasi padanya. Aku harus mengikuti Brian-san."
        },
        {
            "text": "Aku juga, aku akan melakukan yang terbaik untuk membuat Brian mencapai balapan dengan performa terbaik."
        },
        {
            "text": "Aku juga, aku akan melakukan yang terbaik untuk membuat Brian mencapai balapan dengan performa terbaik."
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Hah!?",
            "choice_data_list": [
                "Ada apa…?"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Bicara soal menantang balapan, bukankah sudah waktunya pendaftaran Brian untuk balapan?"
        },
        {
            "text": "Kalau dipikir-pikir, itu benar."
        },
        {
            "name": "Rice Shower",
            "text": "Phew～… kita akan kesulitan kalau lupa."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Bahkan jika kau membuatnya mencapai performa terbaik, itu tidak ada artinya jika kau tidak memasukkannya ke balapan."
        },
        {
            "text": "Aku akan menyelesaikan pendaftaran sebelum lupa. Sementara itu, McQueen latih semua orang—"
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Hah!?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Brian-san!?"
        },
        {
            "text": "A-Ada apa!?"
        },
        {
            "text": "A-Ada apa!?"
        },
        {
            "name": "Narita Brian",
            "text": "*Terengah*…*Terengah*…!"
        },
        {
            "name": "Narita Brian",
            "text": "…Ugh!?"
        }
    ]
}