{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Commentator",
            "text": "Itu adalah kecepatan tinggi yang sulit bagi *Horse Girl* yang berlari di depan, itu adalah pertarungan yang sulit, tapi hanya satu dari mereka, Narita Brian, lolos dan meraih kemenangan!"
        },
        {
            "name": "Commentator",
            "text": "Terlebih lagi, lihat waktunya, tidak hanya mengalahkan rekor “SatsukiShou”, tapi rekor lintasan 2000m Nakayama!!"
        },
        {
            "name": "Commentator",
            "text": "Sungguh lari yang luar biasa! Sorakan keras dari tribun tidak berhenti!"
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Spectator A",
            "text": "A-apa-apaan *straight line stretching* itu!!"
        },
        {
            "name": "Spectator B",
            "text": "Meskipun kau seorang G1, kau memperlakukan pembalap lain seperti anak-anak!? Seberapa kuat kau, Narita Brian!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Selisih 3 panjang kemenangan telak, ditambah rekor lintasan. Bahkan setelah mencapai semua itu dalam balapan, kau masih tidak menunjukkan wajah seorang pembalap…"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Brian, kau adik kecil yang egois."
        },
        {
            "text": "Balapan klasik, kemenangan telak di panggung besar—"
        },
        {
            "text": "Ini adalah pemicu yang memberinya gelar “*Horse Girl* terkuat”."
        },
        {
            "name": "Narita Brian",
            "text": "Fu…"
        },
        {
            "name": "Narita Brian",
            "text": "…Ah!!"
        },
        {
            "name": "Gold Ship",
            "text": "Woah, Brian luar biasa… Dia sudah memperbarui waktunya berkali-kali sejak tadi."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Meskipun dia sudah berlari sangat banyak di “SatsukiShou”, dia masih terlihat semakin kuat."
        },
        {
            "name": "Gold Ship",
            "text": "Lihat itu, orang-orang yang gila di sekitarmu juga tersedak mulut mereka."
        },
        {
            "text": "Itu adalah sesuatu yang melampaui ekspektasi kami setiap kali dia berlari. Aku sudah harus mengerjakan ulang menu latihanku berkali-kali."
        },
        {
            "name": "Narita Brian",
            "text": "…Phew."
        },
        {
            "text": "Itu lari yang bagus, Brian. Sepertinya larimu semakin mantap."
        },
        {
            "name": "Gold Ship",
            "text": "Berlari dengan pusat gravitasi rendah, kan? Saat kami me-*scout* Brian, Trainer dan aku menciptakan taktik ini bersama."
        },
        {
            "text": "Aku hanya memberikan beberapa saran, tapi Brian-lah yang benar-benar melakukannya. Aku benar-benar terkejut saat melihat lari itu."
        },
        {
            "text": "Aku hanya memberikan beberapa saran, tapi Brian-lah yang benar-benar melakukannya. Aku benar-benar terkejut saat melihat lari itu."
        },
        {
            "text": "Baiklah, kalau begitu mari kita akhiri dengan 1 lari lagi di akhir."
        },
        {
            "name": "Narita Brian",
            "text": "Sudah selesai… Kalau begitu, aku akan berlari serius. Tolong ukur waktuku."
        },
        {
            "name": "Gold Ship",
            "text": "Hah…? Jadi sampai sekarang kau belum serius!?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "…Trainer-san, sepertinya kita perlu meninjau ulang menu latihan lagi."
        },
        {
            "text": "Sepertinya begitu…"
        },
        {
            "name": "Reporter A",
            "text": "Permisi, Brian-san! Aku ingin mewawancaraimu!!"
        },
        {
            "name": "Gold Ship",
            "text": "Ahh, Apa ini!? Di tengah latihan, kau sangat menyebalkan!!"
        },
        {
            "name": "Reporter A",
            "text": "Aku sepenuhnya sadar itu tidak sopan, tapi aku sama sekali tidak bisa menangkapmu, jadi aku datang saat latihan dan mobil…!"
        },
        {
            "name": "Gold Ship",
            "text": "Jika kau tidak punya pilihan, bagaimana kalau kau mewawancaraiku saja?"
        },
        {
            "name": "Narita Brian",
            "text": "Golshi dan Trainer, sisanya kuserahkan padamu. Aku akan terus berlari."
        },
        {
            "name": "Reporter A",
            "text": "Ahh～, Tolong tunggu! Setidaknya satu kata!!"
        },
        {
            "name": "Reporter A",
            "text": "“SatsukiShou” adalah kemenangan yang menakjubkan, tapi apakah tujuanmu setelah itu, untuk menjadi “Triple Crown Horse Girl” ke-5 dalam sejarah?"
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Narita Brian",
            "text": "…Itu hanyalah “Titik Lewat”."
        },
        {
            "name": "Reporter A",
            "text": "…Titik Lewat? D-Dalam arti apa maksudmu?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Itu berarti apa adanya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ketika kau memenangkan *Triple Crown*, keinginanmu untuk balapan tidak mereda…"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku tahu kau akan ada di sini."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Sekolah ini seperti gunung reporter yang mengincarmu di akhir latihan."
        },
        {
            "name": "Narita Brian",
            "text": "Kakak…"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Di “SatsukiShou” jika kau mengikuti aliran kecepatan tinggi seperti itu, wajar jika tenagamu habis di *straight line* terakhir."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Meskipun begitu, kau berhasil mengikuti perkembangan dan sementara semua orang di sekitarmu kehabisan tenaga, kau adalah satu-satunya orang yang lolos dan menang."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Jika kau menunjukkan hal seperti itu, wajar jika dunia gempar."
        },
        {
            "name": "Narita Brian",
            "text": "…Aku sebenarnya tidak bermaksud melakukan sesuatu yang istimewa. Bahkan kecepatan itu tidak terasa terlalu cepat."
        },
        {
            "name": "Narita Brian",
            "text": "Aku tahu betul bahwa ada *Horse Girl* yang berlari lebih cepat."
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Bahkan ketika kau membuat keributan sebesar ini di dunia dalam balapan spektakuler, kau masih tidak menunjukkan tanda-tanda puas."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku bertanya-tanya kapan hari itu akan tiba ketika itu akan terpenuhi."
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Ketika kau kembali, sebaiknya gunakan gerbang belakang, tidak ada reporter di sana."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Kau di tim yang bagus, hasilmu membuktikannya. Aku pasti akan melihat apa yang bisa kau lakukan di masa depan."
        },
        {
            "name": "Narita Brian",
            "text": "Kapan hari itu akan tiba ketika itu akan terpenuhi… Itu yang paling harus diketahui kakak, kan?"
        },
        {
            "name": "Narita Brian",
            "text": "Itu adalah saat aku menyalip punggungmu."
        }
    ]
}