{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Kerja bagus di luar sana, Brian."
        },
        {
            "name": "Narita Brian",
            "text": "Hari ini lagi, aku tidak bisa mendapatkan posisi pertama."
        },
        {
            "text": "Tapi, kau sudah melakukan semua yang kau bisa. Itu tidak terlalu buruk."
        },
        {
            "text": "Tapi, kau sudah melakukan semua yang kau bisa. Itu tidak terlalu buruk."
        },
        {
            "name": "Narita Brian",
            "text": "…Trainer."
        },
        {
            "name": "Narita Brian",
            "text": "Ada sesuatu yang perlu kukatakan padamu. Aku sudah—"
        },
        {
            "text": "Aku tidak bisa melakukan “lari itu” lagi… kan?"
        },
        {
            "text": "Aku tidak bisa melakukan “lari itu” lagi… kan?"
        },
        {
            "name": "Narita Brian",
            "text": "…Apa kau tahu?"
        },
        {
            "text": "Tidak, aku menonton balapan dan aku menyadarinya. Melihat sosokmu, berlari mati-matian sambil berjuang."
        },
        {
            "text": "Tidak, aku menonton balapan dan aku menyadarinya. Melihat sosokmu, berlari mati-matian sambil berjuang."
        },
        {
            "name": "Narita Brian",
            "text": "…Aku tidak begitu tahu alasannya."
        },
        {
            "name": "Narita Brian",
            "text": "Namun, meskipun sedikit, ada benang merah dalam perasaanku, yang membuatku tidak berlari seperti sebelumnya."
        },
        {
            "text": "Perasaan lari Narita Brian terlupakan karena cedera—"
        },
        {
            "text": "Itu memengaruhi bentuknya, dan selain itu meninggalkannya dalam kenyataan kejam kehilangan larinya selama ini."
        },
        {
            "name": "Narita Brian",
            "text": "Maaf sudah diam. Tapi kupikir jika kuberitahukan ini padamu, kau akan menghentikanku berlari."
        },
        {
            "text": "Benar, aku bisa saja menghentikanmu."
        },
        {
            "text": "Benar, aku bisa saja menghentikanmu."
        },
        {
            "text": "Tapi sekarang berbeda. Meskipun kau tidak bisa berlari seperti sebelumnya, kau sama sekali tidak berubah."
        },
        {
            "text": "Tapi sekarang berbeda. Meskipun kau tidak bisa berlari seperti sebelumnya, kau sama sekali tidak berubah."
        },
        {
            "text": "Aku ingin menang, dan aku ingin langsung menuju garis finis. Narita Brian yang mencuri hatiku, masih ada di depanku."
        },
        {
            "text": "Aku ingin menang, dan aku ingin langsung menuju garis finis. Narita Brian yang mencuri hatiku, masih ada di depanku."
        },
        {
            "name": "Narita Brian",
            "text": "……"
        },
        {
            "name": "Narita Brian",
            "text": "…Kakakku benar, kau benar-benar seorang *trainer* yang mengutamakan *Horse Girl*.",
            "choice_data_list": [
                "Ayo lakukan yang terbaik bersama!"
            ]
        },
        {
            "name": "Narita Brian",
            "text": "Ya… Aku akan terus berlari mulai sekarang!"
        },
        {
            "text": "Balapan Brian berikutnya adalah “Hanshin Grand Prize”, Bagaimana cara menang dengannya sejauh ini…"
        },
        {
            "name": "Winning Ticket",
            "text": "Oh, jadi kau ada di sini! Trainer-san, aku sudah selesai pemanasan!"
        },
        {
            "text": "Oh, maaf. Aku hanya sedang memikirkan sesuatu. Tentang apa yang harus dilakukan dengan latihan Brian."
        },
        {
            "text": "Agar dia bisa mengerahkan 100% kekuatannya sekarang, penting baginya untuk belajar balapan secara berbeda dari sebelumnya…"
        },
        {
            "name": "Winning Ticket",
            "text": "Mmm… pembicaraan ini terdengar agak sulit."
        },
        {
            "text": "Aku tidak punya waktu untuk mencoba segalanya, dan semakin aku memikirkan latihan, semakin aku menyadari bahwa tidak ada yang masuk akal."
        },
        {
            "text": "Aku tidak punya waktu untuk mencoba segalanya, dan semakin aku memikirkan latihan, semakin aku menyadari bahwa tidak ada yang masuk akal."
        },
        {
            "name": "Winning Ticket",
            "text": "Hmm～mm～… Meskipun kau bilang itu tidak masuk akal, kalau aku punya cukup otak untuk memikirkannya!!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Bagaimanapun juga kau Ticket. Kau satu-satunya gadis yang suaranya bisa kudengar dari jauh."
        },
        {
            "name": "Winning Ticket",
            "text": "Woaaah～!! Ada itu, Trainer-san! Yang punya otak cukup besar untuk berpikir ada di sini!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Hoy! Aku selalu bilang kepalaku tidak besar… otak cukup besar untuk berpikir?"
        },
        {
            "text": "Begitu, kau Hayahide sang teori, kau mungkin memenuhi syarat…!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Tunggu sebentar, apa yang kau bicarakan…?"
        },
        {
            "name": "Hishi Amazon",
            "text": "Betapa ramai. Kudengar balapan Brian berikutnya sudah diputuskan, jadi aku membuat beberapa Onigiri untuk meningkatkan performa."
        },
        {
            "text": "Benar! Selain itu, kita juga punya lawan Brian untuk dipikirkan!"
        },
        {
            "text": "Benar! Selain itu, kita juga punya lawan Brian untuk dipikirkan!"
        },
        {
            "name": "Hishi Amazon",
            "text": "…Hah! Apa kau bicara soal pertarungan?"
        },
        {
            "name": "Narita Brian",
            "text": "Kakak, dan Amazon…?"
        },
        {
            "text": "Aku berpikir untuk meminta Biwa Hayahide memikirkan latihan dan lari untuk Brian yang sekarang bersamaku."
        },
        {
            "text": "Dan di sisi lain balapan ada Hishi Amazon, yang mengenalmu dengan baik, tidak masalah bagimu, kan?"
        },
        {
            "text": "Dan di sisi lain balapan ada Hishi Amazon, yang mengenalmu dengan baik, tidak masalah bagimu, kan?"
        },
        {
            "name": "Hishi Amazon",
            "text": "Hehe, kau bisa serahkan hal seperti itu pada Kakak Hishiama!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku tidak tahu apakah pendekatan berbasis teori cocok untukmu, tapi itu pasti jalan pintas daripada meraba-raba dan berlari."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Sama kuatnya seperti sebelumnya… Tidak, aku ingin kau lebih kuat dari sebelumnya, jika tidak, itu tidak akan menjadi tantangan bagiku."
        },
        {
            "name": "Narita Brian",
            "text": "…Hmph, mari kita ambil posisi itu."
        },
        {
            "text": "Baiklah! Kalau begitu majulah dengan segenap kekuatanmu menuju kemenangan!!"
        },
        {
            "name": "Everyone",
            "text": "Hore!!"
        },
        {
            "name": "Gold Ship",
            "text": "Aku sudah mengamati latihan aneh Hayahide! Ini seperti, dalam 1 bulan, kau akan jadi gila, kan?"
        },
        {
            "name": "Narita Brian",
            "text": "Serius, begitulah orang-orang berkacamata. Tidak ada kekurangan latihan."
        },
        {
            "text": "Kau bangga pada kakakmu."
        },
        {
            "text": "Kau bangga pada kakakmu."
        },
        {
            "name": "Narita Brian",
            "text": "…Benar."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kepribadian kalian berdua benar-benar berbeda, tapi sangat penting untuk saling menyadari balapan satu sama lain dan terpilih sebagai “Horse Girl Perwakilan Tahunan” bersama."
        },
        {
            "name": "Gold Ship",
            "text": "Oh! Bukankah sudah waktunya URA Award tahun ini diumumkan?"
        },
        {
            "text": "Seharusnya diumumkan di program, mari kita tonton."
        },
        {
            "text": "Seharusnya diumumkan di program, mari kita tonton."
        },
        {
            "name": "Announcer",
            "text": "Di “Kikkashou” kau memperbarui rekor Narita Brian, kau juga memenangkan “Arima Kinen” dengan gemilang!"
        },
        {
            "name": "Announcer",
            "text": "Mayano Top Gun, yang momentumnya tidak berhenti, terpilih sebagai “Horse Girl Perwakilan Tahunan”!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Ah, Um, Terima kasih banyak!"
        },
        {
            "name": "Announcer",
            "text": "Mungkin itu tahun pertamamu yang terbaik, tapi apa yang ingin kau raih tahun ini?"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Tentu saja, aku ingin punya banyak balapan yang bisa membuat semua orang dan Maya sendiri bersemangat saat menonton!"
        },
        {
            "name": "Announcer",
            "text": "Begitu, kita bisa mengharapkan balapan hebat lagi tahun ini."
        },
        {
            "name": "Announcer",
            "text": "Ngomong-ngomong, Mayano Top Gun apa kau punya partner yang bisa membuatmu bersemangat sekarang?"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Ya! Ini! Dia ada di sini!! Yang bisa membuat Maya bersemangat!!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Di “Hanshin Grand Prize” tahun lalu, balapan orang itu benar-benar hebat…!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Entah kenapa, setiap balapan terasa seperti yang kupikirkan…"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Hmm～, aku ingin merasakan kegembiraan yang mendebarkan～! Mungkin, aku seharusnya kembali ke sekolah tanpa pergi melihat—"
        },
        {
            "name": "Commentator",
            "text": "Mendorong maju!! Perbedaannya dengan yang berikutnya semakin melebar!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "…Heh, mustahil-mustahil!? Dia masih semakin cepat…!?"
        },
        {
            "name": "Commentator",
            "text": "Tidak ada yang bisa menyusulnya lagi! Sekarang tinggal sendirian!! 6 panjang, 7 panjang perbedaan sekarang, Gol!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Woah… Luar biasa…!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Aku sangat bersemangat, jantungku berdebar kencang, dan saat itulah Maya bilang dia ingin berlari dengannya suatu hari nanti dan balapan seperti itu!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "…Tapi, dia belum memenangkan balapan sejak dia cedera…"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Tapi-tapi! Aku mengerti saat aku berlari bersamanya di “Arima Kinen”!"
        },
        {
            "name": "Mayano Top Gun",
            "text": "Kegembiraan yang kurasakan hari itu dan kekuatan yang membuatku sangat bersemangat tidak berubah sedikit pun dari waktu itu, jadi Maya—"
        },
        {
            "name": "Mayano Top Gun",
            "text": "ingin berlari bersama Narita Brian-san sekali lagi!"
        },
        {
            "name": "Announcer",
            "text": "Apakah ini konfrontasi antara “Horse Girl perwakilan tahunan” yang lama dan baru!? Ini akan meningkatkan ekspektasi!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Siapa sangka… Dia sama seperti Brian-san, dia gadis yang kuat sampai-sampai menaklukkan “Arima Kinen” di kelas klasik."
        },
        {
            "name": "Narita Brian",
            "text": "…Tidak peduli siapa lawannya, tidak ada masalah."
        },
        {
            "name": "Narita Brian",
            "text": "Didukung sebanyak ini, keinginan untuk menang—itu hanya permainan bagiku!",
            "choice_data_list": [
                "Brian, kita akan menang!",
                "Brian, kita akan menang!"
            ]
        },
        {
            "name": "Narita Brian",
            "text": "Ya…!"
        }
    ]
}