{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Setelah bergabung dengan tim, Narita Brian terus menunjukkan larinya yang luar biasa kepada orang lain daripada mendapatkan hasil yang stabil."
        },
        {
            "text": "Setelah memenangkan “SatsukiShou”, acara berikutnya adalah “Tokyo Racetrack-Japan Derby”, sebuah perayaan Twinkle Series."
        },
        {
            "name": "Reporter A",
            "text": "Dari balapan sebelumnya, suara-suara *Triple Crown* telah meningkat dengan kecepatan yang luar biasa!! Orang ke-5 dalam sejarah “Triple Crown Horse Girl”, bagaimana tingkat kepercayaan dirimu!?"
        },
        {
            "name": "Narita Brian",
            "text": "…Aku bahkan belum berlari sedetik pun di Derby. Bagaimana aku bisa punya kepercayaan diri atau apa pun?"
        },
        {
            "name": "Reporter B",
            "text": "*Horse Girl* yang tidak muncul di “SatsukiShou” juga akan berlari di Derby. Apa ada tindakan pencegahan terhadap lawan yang tidak punya riwayat bertanding melawan mereka!?"
        },
        {
            "name": "Narita Brian",
            "text": "Tindakan pencegahan? Hmph… Kau hanya perlu mencapai garis finis sebelum orang lain."
        },
        {
            "name": "Reporter C",
            "text": "Selanjutnya, bolehkah aku mengajukan pertanyaan…!"
        },
        {
            "name": "Reporter D",
            "text": "Ah!? Biar aku yang mengajukan pertanyaan ini duluan!!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ada banyak sekali reporter."
        },
        {
            "text": "Itu seberapa besar perhatian yang mereka berikan padanya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "5 kemenangan beruntun sejauh ini, 2 kemenangan di antaranya G1—Tantangan berikutnya dengan momentum itu adalah “Japan Derby”."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Mungkin tidak diragukan lagi bahwa pada hari balapan, dia akan menjadi favorit No. 1 untuk menang…",
            "choice_data_list": [
                "…Ada apa?"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Banyak ekspektasi bisa menjadi rintangan besar jika kau membuat kesalahan. Seperti aku dulu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Di panggung besar bernama Derby, bagaimana menghadapi tekanan sebagai favorit No. 1… Ini adalah gunung pertama yang harus didaki."
        },
        {
            "name": "Horsegirl A",
            "text": "*Slope dash*, tolong biarkan aku melakukannya sekali lagi!!"
        },
        {
            "name": "Veteran Trainer A",
            "text": "Itu saran yang bagus, ayo coba!"
        },
        {
            "name": "Veteran Trainer B",
            "text": "Derby berjarak 2400m, biarkan tubuhmu mengingat alokasi kecepatan!"
        },
        {
            "name": "Horsegirl B",
            "text": "Ya, aku mengerti!"
        },
        {
            "name": "Rice Shower",
            "text": "Sejauh ini suasana jalur latihan sangat tegang…"
        },
        {
            "name": "Winning Ticket",
            "text": "Bagaimanapun juga ini Derby, semua orang mati-matian mengerahkan segalanya pada kesempatan sekali seumur hidup ini."
        },
        {
            "name": "Gold Ship",
            "text": "Bukan itu saja, pria yang mengawasi latihan Brian sejak tadi bergemuruh!"
        },
        {
            "text": "Aku mencoba mengambil tindakan untuk mereka yang melawan Brian."
        },
        {
            "text": "Ketekunan para rival, ketangguhan dalam menandai Narita Brian… Dan ya, memenangkan Derby itu tidak mudah."
        },
        {
            "text": "Itulah mengapa aku prihatin tentang beberapa elemen penting yang esensial untuk memenangkan Derby."
        },
        {
            "name": "Winning Ticket",
            "text": "Ngomong-ngomong Trainer-san, bukankah panggilan itu akan segera datang?"
        },
        {
            "text": "Ya, aku akan memeriksanya. Semuanya terus berlatih."
        },
        {
            "text": "Ya, aku akan memeriksanya. Semuanya terus berlatih."
        },
        {
            "name": "Gold Ship",
            "text": "Hei-hei, apa yang kau bicarakan?"
        },
        {
            "name": "Winning Ticket",
            "text": "Derby dikatakan di mana “*Horse Girl* yang paling beruntung menang”, kan? Panggilan ini untuk memeriksa apakah Brian punya keberuntungan."
        },
        {
            "text": "Narita Brian pandai berlari di depan dalam balapan mengikuti yang sebelumnya. Oleh karena itu, penting untuk mengetahui seberapa jauh kau bisa mendapatkan posisi yang bagus tanpa banyak kehilangan kecepatan."
        },
        {
            "text": "Dan kunci untuk itu adalah nomor dan *frame* gerbang—"
        },
        {
            "text": "Itu bohong, kan…?"
        },
        {
            "text": "Itu bohong, kan…?"
        },
        {
            "text": "Frame 8 No. 17—Terlebih lagi, *frame* terluar terbesar. Keberuntungan tidak pernah memihak Narita Brian…"
        },
        {
            "name": "Commentator",
            "text": "Akhirnya hari itu tiba, “Tokyo Racetrack - Japan Derby”!"
        },
        {
            "name": "Commentator",
            "text": "Apakah favorit No. 1 Narita Brian yang akan menggali kemenangan, atau para rival yang sudah melakukan yang terbaik untuk hari ini!?"
        },
        {
            "name": "Veteran Trainer A",
            "text": "Kau dalam kondisi terbaik sekarang! Jadi larilah dengan percaya diri!"
        },
        {
            "name": "Horsegirl A",
            "text": "Ya! Aku akan mengikuti semua hal yang sudah kuusahakan sampai hari ini!"
        },
        {
            "name": "Veteran Trainer B",
            "text": "Yang penting adalah start! Jadi menangkanlah dengan memanfaatkan keuntungan berada di *inner frame*!"
        },
        {
            "name": "Horsegirl B",
            "text": "Terima kasih atas latihannya selama ini! Aku akan memastikan untuk memenangkan Derby sebagai hadiah untuk *trainer*!"
        },
        {
            "text": "Berbeda dengan tribun, halaman belakang penuh dengan udara."
        },
        {
            "text": "Berbeda dengan tribun, halaman belakang penuh dengan udara."
        },
        {
            "name": "Narita Brian",
            "text": "…."
        },
        {
            "text": "Seperti yang kau tahu, Derby adalah sesuatu yang spesial untuk *Horse Girl*. Semua orang sudah berlatih mati-matian untuk mencapai kemakmuran ini."
        },
        {
            "text": "Seperti yang kau tahu, Derby adalah sesuatu yang spesial untuk *Horse Girl*. Semua orang sudah berlatih mati-matian untuk mencapai kemakmuran ini."
        },
        {
            "text": "Selain itu, tindakan pencegahan telah diambil terhadapmu, dan kau mendapatkan *external frame* yang dikatakan merugikan."
        },
        {
            "text": "Selain itu, tindakan pencegahan telah diambil terhadapmu, dan kau mendapatkan *external frame* yang dikatakan merugikan."
        },
        {
            "text": "Kenyataannya adalah bahwa menang itu tidak mudah…"
        },
        {
            "text": "Kenyataannya adalah bahwa menang itu tidak mudah…"
        },
        {
            "name": "Narita Brian",
            "text": "…Jadi kenapa?"
        },
        {
            "text": "Hah…?"
        },
        {
            "name": "Narita Brian",
            "text": "Kau tidak perlu khawatir tentang itu, kau hanya perlu menghancurkan mereka."
        },
        {
            "text": "Dengan faktor kecemasan, gerbang Derby terbuka. Dan kemudian, aku akan teringat lagi—"
        },
        {
            "name": "Commentator",
            "text": "Di tikungan terakhir, Narita Brian datang dari luar! Dia langsung menduduki posisi teratas!"
        },
        {
            "name": "Commentator",
            "text": "Melintasi mereka!! Garis Finis Kemenangan—!!"
        },
        {
            "name": "Commentator",
            "text": "Narita Brian, *double crown*! Perbedaan 5 panjang atas “SatsukiShou”! Sungguh *Horse Girl*! Itu adalah balapan yang spektakuler!"
        },
        {
            "text": "(Sorakan～～!!)"
        },
        {
            "text": "Tidak peduli siapa pun kau, tidak peduli tindakan apa yang kau ambil, tidak peduli seberapa beruntungnya kau, dia akan menang!"
        },
        {
            "name": "Gold Ship",
            "text": "Itu luar biasa! Kau tidak setengah-setengah!"
        },
        {
            "name": "Winning Ticket",
            "text": "Woaaah～～!! Hasil yang melampaui ekspektasi semua orang! Sebuah legenda telah lahir di Derby Lagi!!",
            "choice_data_list": [
                "Kau selalu melampaui ekspektasi kami!",
                "Kau selalu melampaui ekspektasi kami!"
            ]
        },
        {
            "name": "Narita Brian",
            "text": "Aku tidak tahu bagaimana kau melihatku… tapi aku sudah memberitahumu."
        },
        {
            "name": "Narita Brian",
            "text": "Derby dan *Triple Crown Horse Girl* keduanya adalah titik lewat."
        },
        {
            "name": "Gold Ship",
            "text": "…Gadis ini, dia baru saja berlari 2400m. Dan dia tidak kehabisan napas…"
        },
        {
            "name": "Winning Ticket",
            "text": "Sekarang kau sebutkan…"
        },
        {
            "text": "Hahaha… Seberapa kuat kau sebenarnya…"
        },
        {
            "text": "Hahaha… Seberapa kuat kau sebenarnya…"
        },
        {
            "text": "Bahkan aku sendiri sebagai seorang Trainer, mustahil bagiku untuk menyembunyikan kegembiraan akan kemampuannya yang tak terbatas."
        }
    ]
}