{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Setelah meraih kemenangan pertamanya sebagai anggota tim <Sirius>, terobosan Silence Suzuka dimulai-"
        },
        {
            "name": "Komentator",
            "text": "Dia kabur lagi hari ini! Silence Suzuka tidak akan menyerahkan keunggulannya! Yang lain meningkatkan kecepatan mereka tapi tetap tidak bisa mengejar!"
        },
        {
            "name": "Komentator",
            "text": "Kabur dan kabur, lalu di akhir makin jauh lagi! \"Kabur dan Tuntaskan\" Silence Suzuka, menang di Major keduanya berturut-turut!"
        },
        {
            "name": "Silence Suzuka",
            "text": "Haa… haa… fuu…"
        },
        {
            "name": "Special Week",
            "text": "Haa… fuu… fuee…"
        },
        {
            "name": "Winning Ticket",
            "text": "Hiii… S-seriusan coba buat ngikutin kecepatan Suzuka itu beeraaat~!"
        },
        {
            "name": "Winning Ticket",
            "text": "Tapi, kalau jalan pakai kecepatan sendiri, dia bakal pelan-pelan menjauh, dan di akhir gak akan bisa dikejar~ Mumumuuuu~…!"
        },
        {
            "name": "Winning Ticket",
            "text": "Lagi!! Ayo lari lagi!! Ayo Suzuka, dan Spe-chan!!"
        },
        {
            "name": "Silence Suzuka",
            "text": "Oke, ayo."
        },
        {
            "name": "Special Week",
            "text": "Ueeeee?! Gak bisa istirahat 5 menit aja?!"
        },
        {
            "name": "Reporter A",
            "text": "Dari awal dia lari terus dan terus, lalu menjauh di akhir. Silence Suzuka itu Uma Musume yang gila banget, ya…?!"
        },
        {
            "name": "Reporter B",
            "text": "Aku nungguin yang selanjutnya nih! Aku terus mikir gimana ya hasil balapan selanjutnya!"
        },
        {
            "name": "Gold Ship",
            "text": "Akhir-akhir ini, Suzuka lagi dapat perhatian gila-gilaan, ya?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Menang Major berturut-turut itu impresif, tapi cara dia melakukannya juga mengagumkan.",
            "choice_data_list": [
                "\"Kabur\" Suzuka?"
            ]
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ya… \"Kabur\" yang dimiliki Suzuka itu bukan biasa-biasa saja."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Sama seperti berbagai kepribadian, kami Uma Musume punya beberapa keunikan dalam gaya lari kami."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Buatku, kekuatanku adalah staminaku, kemampuan buat menyesuaikan diri, dan bisa cepat berada di posisi yang bagus. Itu adalah pola jalan yang 'lurus'-"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Brian-san bisa pakai kekuatan kakinya yang eksplosif untuk waktu yang lama, jadi di tengah dia akan menahan diri. Saat dia mencapai trek lurus terakhir, dia akan dengan agresif menerobos semua orang."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Rice-san akan mengubah stamina yang dia simpan jadi Lompatan Jauh untuk mengalahkan dan akhirnya bikin lawannya lelah."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kami masing-masing udah punya gaya yang disesuaikan dengan kemampuan kami, dan kami menyelidikinya secara menyeluruh buat jadi kesempatan terbaik kami untuk menang."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kalau begitu, gaya Suzuka-san bisa dibilang gaya yang dianggap ideal oleh banyak orang. Tapi semua orang yang mencobanya cuma bisa bilang itu mustahil-"
        },
        {
            "text": "Menggunakan kecepatan luar biasa itu dari awal buat menjauh, dan terus sampai garis akhir seperti itu, terdengar seperti gaya lari impian."
        },
        {
            "text": "Menggunakan kecepatan luar biasa itu dari awal buat menjauh, dan terus sampai garis akhir seperti itu, terdengar seperti gaya lari impian."
        },
        {
            "name": "Gold Ship",
            "text": "Tapi, gaya impian itu beneran lagi dipakai sama Suzuka, kan?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku mau lihat lebih banyak lagi dari sekarang. Gaya lari Suzuka yang bikin kamu gak bisa gak mikir kalau itu cuma mimpi…!"
        },
        {
            "text": "Gaya lari Silence Suzuka. Gak cuma para penggemar, tapi bahkan Uma Musume juga lagi perhatiin gaya impian itu."
        },
        {
            "text": "Sama seperti dia mengejar \"pemandangan\" itu, semua orang juga pengen lihat gaya lari uniknya."
        },
        {
            "name": "Silence Suzuka",
            "text": "Pelatih-san, maaf mengganggu."
        },
        {
            "text": "Ada apa? Ada yang ketinggalan?"
        },
        {
            "text": "Ada apa? Ada yang ketinggalan?"
        },
        {
            "name": "Silence Suzuka",
            "text": "Enggak, aku cuma mikir balapan selanjutnya udah ditentuin belum. Aku pikir gak apa-apa buat tanya langsung sama kamu."
        },
        {
            "name": "Silence Suzuka",
            "text": "Aku pikir kalau aku tahu balapan selanjutnya apa, aku bisa nentuin tujuan latihan berikutnya. Selain itu… mungkin ada manfaatnya?"
        },
        {
            "text": "Buat Silence Suzuka sendiri yang proaktif konsultasi sama aku soal balapan itu lumayan jarang."
        },
        {
            "text": "Ini mungkin tanda lain betapa dia lagi nyaman banget dengan larinya."
        },
        {
            "text": "Berikutnya, aku mikir mau masukin kamu ke [Kinko Sho]."
        },
        {
            "text": "Berikutnya, aku mikir mau masukin kamu ke [Kinko Sho]."
        },
        {
            "name": "Silence Suzuka",
            "text": "[Kinko Sho]… itu balapan 2000m, kan?"
        },
        {
            "text": "Iya, tapi buat orang kayak Suzuka yang lari dengan kecepatan penuh dari awal, jarak yang lebih panjang mungkin bikin kamu sedikit gelisah."
        },
        {
            "text": "Iya, tapi buat orang kayak Suzuka yang lari dengan kecepatan penuh dari awal, jarak yang lebih panjang mungkin bikin kamu sedikit gelisah."
        },
        {
            "text": "Tapi, dengan keadaanmu sekarang, Suzuka, aku gak mikir itu mustahil. Aku percaya kalau itu kamu, kamu pasti bisa atasi balapan jarak menengah."
        },
        {
            "text": "Tapi, dengan keadaanmu sekarang, Suzuka, aku gak mikir itu mustahil. Aku percaya kalau itu kamu, kamu pasti bisa atasi balapan jarak menengah."
        },
        {
            "name": "Silence Suzuka",
            "text": "Kalau Pelatih-san bilang gitu, berarti gak ada alasan buatku gelisah."
        },
        {
            "name": "Silence Suzuka",
            "text": "Lagipula, sebagai cara buat memastikan gaya lariku ini cocok atau enggak, menurutku ini kesempatan yang sempurna."
        },
        {
            "text": "Oke deh, kondisi fisik dan mentalmu lagi bagus jadi ayo terus coba hal-hal baru!"
        },
        {
            "text": "Kalau kamu dapat hasil bagus di sini, G1 jarak menengah [Takarazuka Kinen] dan [Fall Tenno Sho] juga bukan hal yang gak mungkin!"
        },
        {
            "text": "Kalau kamu dapat hasil bagus di sini, G1 jarak menengah [Takarazuka Kinen] dan [Fall Tenno Sho] juga bukan hal yang gak mungkin!"
        },
        {
            "name": "Silence Suzuka",
            "text": "G1…"
        },
        {
            "text": "Tapi sebagai gantinya, mulai sekarang, latihannya bakal jauh lebih berat."
        },
        {
            "name": "Silence Suzuka",
            "text": "Fufuu… gak masalah."
        },
        {
            "name": "Silence Suzuka",
            "text": "Trainer-san. Aku mau terus jelajahi kemungkinan dari gaya lari ini."
        },
        {
            "name": "Silence Suzuka",
            "text": "Di depan di jalan yang belum pernah dilewati ini, pasti ada banyak \"pemandangan\" indah, kan?"
        },
        {
            "text": "Kamu dapat dukungan penuh dariku. Lihat kamu meraih impianmu, di situlah impianku juga berada."
        },
        {
            "text": "Kamu dapat dukungan penuh dariku. Lihat kamu meraih impianmu, di situlah impianku juga berada."
        },
        {
            "name": "Silence Suzuka",
            "text": "Aku akan berusaha sekuat tenaga. Supaya kita berdua… bisa lihat \"pemandangan\" itu."
        }
    ]
}
