{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Silence Suzuka",
            "text": "Ada tanjakan pas sebelum garis finis, jadi kita harus proaktif dan latihan untuk meningkatkan kekuatan kaki…"
        },
        {
            "name": "Special Week",
            "text": "Hmm hmm… paham!"
        },
        {
            "name": "Air Groove",
            "text": "Oh? Kedengarannya saran yang bagus, Suzuka."
        },
        {
            "name": "Silence Suzuka",
            "text": "Air Groove. Iya, aku udah belajar beberapa hal sebelumnya."
        },
        {
            "name": "Silence Suzuka",
            "text": "Tapi, semua ini adalah informasi yang baru bagiku dan sangat ingin aku pelajari, setidaknya, sebelum sekarang."
        },
        {
            "name": "Air Groove",
            "text": "Semua orang punya masa di mana semuanya berjalan lancar, dan masa di mana tidak. Tapi, justru karena kamu udah mengalami keduanya, makanya kamu ada di sini, Suzuka."
        },
        {
            "name": "Silence Suzuka",
            "text": "Benar juga… mulai sekarang, aku akan mencoba belajar banyak hal, dan langkah demi langkah, terus maju."
        },
        {
            "name": "Silence Suzuka",
            "text": "Dengan begitu, suatu hari nanti, aku akan membayar utang dari balapan tempo hari."
        },
        {
            "name": "Air Groove",
            "text": "Fuu, aku enggak akan biarin kamu menang segampang itu."
        },
        {
            "name": "Special Week",
            "text": "Uwaaah~ persis kayak rival beneran…! Setelah aku debut, kira-kira aku bakal ketemu orang kayak gitu juga enggak ya…?"
        },
        {
            "name": "Silence Suzuka",
            "text": "Rival adalah keberadaan yang penting untuk terus berkembang… makanya, kita harus terus bekerja keras supaya bisa bertemu mereka."
        },
        {
            "name": "Special Week",
            "text": "Iya! Tapi pertama aku harus menang balapan Debut-ku, kan? Suzuka-san, tolong ajarin aku lebih banyak lagi tentang lari!"
        },
        {
            "name": "Commentator",
            "text": "Dalam sekejap dia melesat! Special Week memimpin! Special Week mulai menjauh!"
        },
        {
            "name": "Gold Ship",
            "text": "Ayo! Maju! Bantai mereka!"
        },
        {
            "name": "Commentator",
            "text": "Special Week mencapai garis finis pertama! Dia menandai balapan Debut-nya dengan kemenangan!"
        },
        {
            "name": "Gold Ship",
            "text": "Mantap! Kamu berhasil, Spe! Pas kita balik ke sekolah, saatnya pesta!"
        },
        {
            "name": "Winning Ticket",
            "text": "Uwoooooooooh!! Itu dia balapan Debut terbaik!! Spe-chan, selamaaaaat!!"
        },
        {
            "text": "Dan dimulailah legenda Spe, gadis yang bertujuan menjadi \"Uma Musume #1 di Jepang\"."
        },
        {
            "text": "Dan dimulailah legenda Spe, gadis yang bertujuan menjadi \"Uma Musume #1 di Jepang\"."
        },
        {
            "name": "Silence Suzuka",
            "text": "Iya, kelihatannya begitu."
        },
        {
            "name": "Special Week",
            "text": "Ehehe…!"
        },
        {
            "name": "Silence Suzuka",
            "text": "…Fufuu."
        },
        {
            "name": "Special Week",
            "text": "Fuu~… entah kenapa, pesta setelah balapan terasa lebih melelahkan daripada balapan Debut-nya."
        },
        {
            "name": "Special Week",
            "text": "Kalau Gold Ship-san tahu kita kabur begini, kira-kira dia bakal nyuruh kita ngapain ya…"
        },
        {
            "name": "Silence Suzuka",
            "text": "Kira-kira dia juga bakal ngadain pesta lagi enggak ya pas aku menang balapan."
        },
        {
            "name": "Special Week",
            "text": "Tentu aja! Aku bakal siapin kentang mentega! Karena Suzuka-san juga ada buat dukung aku pas balapan Debut-ku!"
        },
        {
            "name": "Silence Suzuka",
            "text": "Dukung… aku enggak ngelakuin hal sebesar itu kok."
        },
        {
            "name": "Special Week",
            "text": "Enggak bener! Kamu ajarin aku cara lari yang benar, kamu udah bantu aku urusan sekolah, dan dan-"
        },
        {
            "name": "Special Week",
            "text": "Liat Suzuka-san lari dengan gembira, ngasih aku keberanian buat ngejar mimpiku!"
        },
        {
            "name": "Silence Suzuka",
            "text": "…Aku juga gitu. Liat kamu ngejar mimpi dengan jujur, bikin aku ngerasa pengen ngelakuin hal yang sama."
        },
        {
            "name": "Silence Suzuka",
            "text": "…Perasaan tulus Spe-chan, ngebantu aku ngambil satu langkah besar ke depan."
        },
        {
            "name": "Special Week",
            "text": "Ehehe… Suzuka-san! Liat aja, aku pasti bakal jadi \"Uma Musume #1 di Jepang\"!"
        },
        {
            "name": "Special Week",
            "text": "Dan nanti, aku bakal tunjukin ke ibu di Hokkaido, Trainer-san, sama Suzuka-san, betapa kerennya aku!"
        },
        {
            "name": "Silence Suzuka",
            "text": "Iya, aku juga- Demi mimpiku, aku bakal terus ngejar \"pemandangan\" yang aku pengen liat dan terus lari."
        },
        {
            "name": "Special Week",
            "text": "Ayo kita berdua janji buat wujudin mimpi kita!"
        },
        {
            "name": "Silence Suzuka",
            "text": "Iya, aku janji…"
        },
        {
            "name": "Special Week",
            "text": "…Ngomong-ngomong, Suzuka-san. Aku ngerasa kamu ngubah cara kamu manggil namaku tadi, kan?"
        },
        {
            "name": "Silence Suzuka",
            "text": "Eh…? Um… beneran ya…?"
        },
        {
            "name": "Special Week",
            "text": "Iya! Jangan pura-pura! Sekali lagi! Sekali lagi dong!"
        },
        {
            "name": "Silence Suzuka",
            "text": "Fufufuu, ayolah…"
        },
        {
            "name": "Spectator A",
            "text": "Balapan utama hari ini, Silence Suzuka adalah favoritnya!"
        },
        {
            "name": "Spectator B",
            "text": "Gadis yang lari sebagai pelari depan itu? Dia favorit, tapi aku yakin hasilnya enggak begitu bagus…"
        },
        {
            "name": "Spectator A",
            "text": "Mungkin itu bener, tapi entah kenapa bikin kita berharap. Aku pengen terus liat gaya larinya!"
        },
        {
            "name": "Silence Suzuka",
            "text": "Fuu~…"
        },
        {
            "text": "Kelihatannya kamu bisa konsentrasi dengan baik."
        },
        {
            "name": "Silence Suzuka",
            "text": "Karena Trainer-san, anggota tim lain, dan Spe-chan dukung aku, aku dalam kondisi yang sempurna."
        },
        {
            "name": "Special Week",
            "text": "Semangat, Suzuka-san! Aku bakal dukung kamu dari depan tribun!"
        },
        {
            "name": "Silence Suzuka",
            "text": "Iya, aku bakal tunjukin kalau aku bisa membalas sorakan itu."
        },
        {
            "text": "Kamu pastinya udah ningkatin kondisi lewat latihan, yang tersisa hanyalah mengerahkan semua kekuatanmu."
        },
        {
            "choice_data_list": [
                "Pergi dan lihat baik-baik \"pemandangan\" itu!",
                "Pergi dan lihat baik-baik \"pemandangan\" itu!"
            ]
        },
        {
            "text": "Kamu pastinya udah ningkatin kondisi lewat latihan, yang tersisa hanyalah mengerahkan semua kekuatanmu."
        },
        {
            "choice_data_list": [
                "Pergi dan lihat baik-baik \"pemandangan\" itu!",
                "Pergi dan lihat baik-baik \"pemandangan\" itu!"
            ]
        },
        {
            "name": "Silence Suzuka",
            "text": "Paham! Trainer-san, aku pasti bakal bikin kamu liat \"pemandangan\" itu juga!"
        },
        {
            "name": "Commentator",
            "text": "Silence Suzuka menempati gerbangnya di bingkai paling luar."
        },
        {
            "name": "Commentator",
            "text": "1800m menuju garis finis, Uma Musume mana yang akan mencapai garis finis duluan? Persiapan selesai - Mulai!!"
        }
    ]
}
