{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Sepulang sekolah, dalam perjalanan ke tempat Kursus Pelatihan, aku bertemu dengan seorang Uma Musume yang aku kenal dan seorang lagi yang tidak."
        },
        {
            "name": "Special Week",
            "text": "Uwaaaaaaaaah!! Uhyaaaaaaa!!"
        },
        {
            "name": "Silence Suzuka",
            "text": "Jalan di belakang gedung itu menuju ke ruang musik dan dapur. Dan jalan ini mengarah ke gedung dengan kolam renang dalam ruangan."
        },
        {
            "name": "Special Week",
            "text": "Hokkaido juga luas, tapi tidak kusangka satu sekolah saja bisa sebesar ini! Aku mungkin akan tersesat sekali… atau mungkin 5 kali."
        },
        {
            "name": "Silence Suzuka",
            "text": "…Oh? Kalau tidak salah, kamu adalah pelatih tim <Sirius>."
        },
        {
            "text": "Selamat sore. Sepertinya kamu sudah mengenalku."
        },
        {
            "name": "Special Week",
            "text": "Pelatih…?"
        },
        {
            "name": "Silence Suzuka",
            "text": "Ya, kalau kamu mau ikut Twinkle Series, kamu wajib jadi bagian dari sebuah tim."
        },
        {
            "name": "Silence Suzuka",
            "text": "Dan orang ini adalah seseorang yang sudah melatih beberapa Uma Musume G1. Pelatih tim <Sirius>."
        },
        {
            "name": "Special Week",
            "text": "Eh? Jadi mereka orang penting…! Selamat sore, aku Special Week!!"
        },
        {
            "text": "Aku tidak bisa dibilang penting… Selain itu, sepertinya kalian berdua sedang berkeliling kampus."
        },
        {
            "name": "Special Week",
            "text": "Aku baru saja pindah dari Hokkaido. Jadi aku minta Suzuka-san untuk mengajakku tur."
        },
        {
            "name": "Special Week",
            "text": "Selain itu, untuk ikut balapan aku harus gabung tim, kan? Cuma diterima di akademi tidak cukup…"
        },
        {
            "name": "Special Week",
            "text": "Kalau begitu, aku mau gabung tim yang sama dengan Suzuka-san! Aku bisa melihat Suzuka-san lari dari dekat, tidak, dari sampingnya, setiap hari!"
        },
        {
            "name": "Silence Suzuka",
            "text": "Hm… untuk gabung tim itu perlu di-scout dulu. Gabung tim karena kamu mau itu…"
        },
        {
            "name": "Special Week",
            "text": "Uwaaaah! Di-scout! Kayak selebriti! Aku akan berusaha supaya bisa di-scout!",
            "choice_data_list": [
                "Kamu, bagaimana ya bilangnya, sangat energik"
            ]
        },
        {
            "name": "Silence Suzuka",
            "text": "…Kalau begitu, kami pamit dulu."
        },
        {
            "text": "Oke, sampai jumpa."
        },
        {
            "text": "Dia menang telak di Debutnya, tapi hanya menempati posisi ke-8 saat [Yayoi Sho]. Soal itu, ada sesuatu yang ingin kutanyakan padanya, tapi…"
        },
        {
            "text": "Tapi itu mungkin agak kurang sopan."
        },
        {
            "text": "Tapi itu mungkin agak kurang sopan."
        },
        {
            "text": "Beberapa hari setelah itu, di sebuah Selection Race-"
        },
        {
            "text": "Yo, sedang mengamati balapan ini?"
        },
        {
            "text": "Oh, sedang mengamati balapan ini?"
        },
        {
            "name": "Silence Suzuka",
            "text": "Pelatih <Sirius>-san. Ya, Special Week-san ikut serta."
        },
        {
            "text": "Aku kaget waktu lihat jadwal balapannya. Dia baru pindah ke sini tapi sudah ikut Selection Race."
        },
        {
            "text": "Biasanya, Uma Musume yang diterima di Akademi Tracen mengambil kelas tentang dasar-dasar lari dan ikut Selection Race di waktu yang tepat, tapi-"
        },
        {
            "text": "Dia mungkin ikut balapan ini lebih awal supaya bisa gabung tim yang sama denganmu secepatnya."
        },
        {
            "text": "Dia mungkin ikut balapan ini lebih awal supaya bisa gabung tim yang sama denganmu secepatnya."
        },
        {
            "name": "Silence Suzuka",
            "text": "Bisa jadi… Tapi sepertinya Special Week-san sudah punya mimpi di benaknya."
        },
        {
            "name": "Silence Suzuka",
            "text": "Mimpi untuk lari di Twinkle Series, dan jadi \"Uma Musume #1 di Jepang\".",
            "choice_data_list": [
                "\"Uma Musume #1 di Jepang\"…?"
            ]
        },
        {
            "name": "Silence Suzuka",
            "text": "Aku baru saja bertemu dengannya, tapi perasaan tulus Special Week-san sampai padaku."
        },
        {
            "text": "Ekspresi wajah Silence Suzuka saat mengatakan itu, terlihat sangat melankolis… Sangat berbeda dari ekspresinya saat balapan Debutnya."
        },
        {
            "text": "Entah kenapa, sepertinya kamu berbicara seolah-olah perasaanmu sendiri belum terurai."
        },
        {
            "name": "Silence Suzuka",
            "text": "Eh…?"
        },
        {
            "name": "Silence Suzuka",
            "text": "… Aku…"
        },
        {
            "name": "Commentator",
            "text": "Selection Race, Babak ke-3. Para Uma Musume yang berpartisipasi sudah menempati gerbang mereka."
        },
        {
            "name": "Silence Suzuka",
            "text": "Ah… balapannya mau mulai."
        },
        {
            "name": "Commentator",
            "text": "Nomor 6, Special Week! Untuk menebus startnya yang telat, dia melakukan Long Spurt dari tikungan ketiga!"
        },
        {
            "name": "Commentator",
            "text": "Dia menyusul! Dan sekarang dia mengambil alih posisi terdepan!"
        },
        {
            "name": "Silence Suzuka",
            "text": "Special Week-san, mungkinkah…!"
        },
        {
            "text": "Dia punya tekad yang besar untuk menang, bagaimana bisa aku tidak menyadarinya?! Dan ekspresi tulus itu… dia mungkin bisa melakukannya!"
        },
        {
            "text": "Dia punya tekad yang besar untuk menang, bagaimana bisa aku tidak menyadarinya?! Dan ekspresi tulus itu… dia mungkin bisa melakukannya!"
        },
        {
            "text": "Melihat cara Special Week berlari, setelah pindah ke Tokyo untuk mengejar mimpinya, dia mungkin benar-benar bisa mewujudkan mimpinya… namun-"
        },
        {
            "name": "Commentator",
            "text": "…Tunggu!? Ada apa dengan Special Week?! Special Week berhenti dan hanya berdiri di sana. Dia melambai-lambai ke siapa?!"
        },
        {
            "name": "Special Week",
            "text": "Aku berhasil, Suzuka-san! Aku dapat posisi pertama!"
        },
        {
            "name": "Commentator",
            "text": "Oh tidak! Sepertinya dia salah mengira di mana garis finisnya! Sementara itu, semua orang melewati Special Week!"
        },
        {
            "name": "Special Week",
            "text": "Ehhhhhhh?!"
        },
        {
            "name": "Special Week",
            "text": "Um, mulai hari ini aku akan menjadi bagian dari kalian, aku Special Week! Mohon bantuannya!"
        },
        {
            "name": "Winning Ticket",
            "text": "Uwooooo!! Anggota baru! Special Week, jadi Spe-chan! Mohon bantuannya juga!"
        },
        {
            "name": "Special Week",
            "text": "Aku benar-benar ingin gabung tim Suzuka-san tapi, aku benar-benar mengacau saat Selection Race…"
        },
        {
            "name": "Special Week",
            "text": "Tapi! Tapi! Pelatih-san berbicara kepadaku dan bilang kalau <Sirius> adalah tim yang hebat jadi aku gabung!"
        },
        {
            "name": "Gold Ship",
            "text": "Hooooou… Jadi <Sirius> cuma pilihan terakhirmu."
        },
        {
            "name": "Special Week",
            "text": "…eh?! T-tidak! Kamu salah! Memang benar aku mau gabung tim yang sama dengan Suzuka-san sih…"
        },
        {
            "name": "Gold Ship",
            "text": "Jadi kamu datang ke sini karena lagi sial!! Aku akan menjadikanmu \"Uma Musume Paling Tidak Beruntung di Jepang\"!"
        },
        {
            "name": "Special Week",
            "text": "Ueeeeeeeeehhh!?"
        },
        {
            "name": "Gold Ship",
            "text": "Ayo!! Jangan cuma berdiri bengong!! Kalau kamu mau jadi #1 di Jepang, lari sekuat tenaga!!"
        },
        {
            "name": "Special Week",
            "text": "D-dimengertiiii!!"
        },
        {
            "text": "Dia memang sedikit kasar, tapi seperti yang Silence Suzuka katakan, keinginannya yang murni untuk mengejar mimpinya sampai kepadaku."
        },
        {
            "text": "Special Week adalah seseorang yang membuatmu merasa ingin mendukung mimpi-mimpi tulus itu."
        }
    ]
}
