{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "“Tidak ada batasan untuk sang ratu” Saat dia melihat opini publik seperti itu, dia pasti tertawa."
        },
        {
            "text": "Dengan rambut gelapnya yang berkibar, seolah melompat, dengan dia memimpin orang-orang tidak punya pilihan selain mengakuinya."
        },
        {
            "text": "Nama ratu itu adalah Vodka."
        },
        {
            "text": "Dia mengubah panggung impiannya menjadi panggung solo yang mewah, dan di matanya, pemandangan masa depan yang belum pernah dilihat orang lain terpantul dengan jelas."
        },
        {
            "text": "Saat musim gugur tiba, hari “Holy Hoof Festival” telah datang."
        },
        {
            "text": "Pameran Derby, yang disiapkan bersamaku dan Winning Ticket sudah siap, dan itu tidak diterima dengan baik."
        },
        {
            "name": "Winning Ticket",
            "text": "Setelah itu, setelah itu! Derby waktu itu juga mengesankan! Benar, Trainer-san!"
        },
        {
            "name": "Narita Taishin",
            "text": "Aku mengerti, aku mengerti, tunjukkan padaku pelan-pelan."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Namun, kau mempersiapkan diri dengan cukup baik meskipun kau punya balapanmu sendiri."
        },
        {
            "name": "Winning Ticket",
            "text": "Itu sulit sekali～. Trainer-san juga membantuku, jadi entah bagaimana aku berhasil melakukannya!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ah, benar! Aku belum sempat memperkenalkan Trainer-san dengan benar kepada kalian berdua, kan!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ini dia Trainer-san! Dan ini Taishin dan Hayahide!"
        },
        {
            "text": "Narita Taishin dan Biwa Hayahide—Teman sekelasnya, kudengar mereka juga “sinkronisasi” yang debut pada waktu yang sama.",
            "choice_data_list": [
                "Senang bertemu denganmu, aku *trainer*-nya."
            ]
        },
        {
            "name": "Narita Taishin",
            "text": "…Senang bertemu denganmu. Maksudku, kau pasti kesulitan."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Ya… Tidak sulit membayangkan perjuangan yang kau lalui untuk membantu Ticket dengan pameran itu."
        },
        {
            "name": "Winning Ticket",
            "text": "Astaga! Apa yang kalian pikirkan tentangku, kalian berdua!?"
        },
        {
            "name": "Winning Ticket",
            "text": "Urutannya terbalik! Awalnya, *trainer* datang untuk membantuku menyiapkan pameran!"
        },
        {
            "name": "Winning Ticket",
            "text": "Dua orang bertemu di pameran Derby lalu mengincar Derby bersama, ini takdir, takdir!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ah, bicara soal takdir! Apa kalian ingat janji yang kita buat pertama kali bertemu?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Itu di kelas pertamamu, kan?"
        },
        {
            "name": "Instructor",
            "text": "Jadi pertama, aku akan mengukur waktumu. Pilih jarak dan waktu yang sesuai."
        },
        {
            "name": "Winning Ticket",
            "text": "Ya-ya instruktur! Apa tidak apa-apa jika aku berlari jarak 2400m yang sama dengan Derby～?"
        },
        {
            "name": "Instructor",
            "text": "Y-Ya… Aku tidak keberatan, tapi normal bagi *Horse Girl* yang baru masuk sekolah untuk memulai dari sekitar setengah jarak itu."
        },
        {
            "name": "Winning Ticket",
            "text": "Meskipun begitu! Tujuanku adalah Derby!"
        },
        {
            "name": "Instructor",
            "text": "A-aku mengerti… Hanya untuk memastikan, apa ada yang bersedia berlari 2400m juga?"
        },
        {
            "name": "Narita Taishin",
            "text": "Di sini…"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku juga, tolong atur di 2400m."
        },
        {
            "name": "Instructor",
            "text": "Hah!? Apa kalian, serius?"
        },
        {
            "name": "Winning Ticket",
            "text": "Heh… heh… I-ini tidak bagus～! Waktuku, sama sekali tidak bagus～!"
        },
        {
            "name": "Narita Taishin",
            "text": "Heh… heh…"
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Keh!"
        },
        {
            "name": "Instructor",
            "text": "2400m… Jarak klasik, itu bukan sesuatu yang bisa kau lari dengan mudah."
        },
        {
            "name": "Instructor",
            "text": "Pertama, kau harus melakukan apa yang harus kau lakukan sekarang, jadi mari kita lakukan yang terbaik agar kau bisa berlari jarak ini suatu hari nanti."
        },
        {
            "name": "Winning Ticket",
            "text": "Heh… heh… He, aku mengerti～."
        },
        {
            "name": "Narita Taishin",
            "text": "Suatu hari aku akan."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Jarak ini, aku akan menunjukkan padamu cara mengalahkannya…"
        },
        {
            "name": "Winning Ticket",
            "text": "Eh, haha! Hei-Hei, kalian berdua! Terima kasih sudah berlari bersamaku!"
        },
        {
            "name": "Narita Taishin",
            "text": "…Tidak apa-apa, aku tidak melakukan apa pun yang pantas mendapat ucapan terima kasihmu. Itu adalah jarak yang harus ku tantang suatu hari nanti."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Untuk menjadi lebih kuat, itu adalah jarak yang harus kau atasi."
        },
        {
            "name": "Winning Ticket",
            "text": "Kalau begitu, bagaimanapun juga, kalian berdua mengincar Derby! 3 orang mengincar Derby di kelas yang sama…"
        },
        {
            "name": "Winning Ticket",
            "text": "Waaa～～, Ini drama～～! Mari kita pastikan kita bertiga berlari di Derby～～!"
        },
        {
            "name": "Narita Taishin",
            "text": "Diam!… Maksudku, kenapa kau menangis!?"
        },
        {
            "name": "Winning Ticket",
            "text": "Ayo balapan dan buat sejarah baru bersama kita bertiga! Di Derby yang panas dan dramatis!!"
        },
        {
            "text": "Saat Winning Ticket berbicara tentang hari mereka bertemu, matanya berbinar. Ketiga gadis itu bersama sejak pertama kali bertemu dan mengambil langkah pertama menuju impian mereka bersama."
        },
        {
            "name": "Winning Ticket",
            "text": "Baiklah, mari kita ulangi janji yang kita buat hari itu sekali lagi! Biarkan aku dengar suara kalian, satu-dua—Derby!!"
        },
        {
            "name": "Winning Ticket",
            "text": "Eh, apa? Cuma aku!?"
        },
        {
            "name": "Narita Taishin",
            "text": "Orang yang bertanggung jawab di sini berisik, jadi mari kita ke tempat lain."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku yakin ada acara di panggung luar."
        },
        {
            "name": "Winning Ticket",
            "text": "Ahh!? Tunggu!"
        },
        {
            "name": "Narita Taishin",
            "text": "Itu hanya lelucon. Tapi ini hampir waktunya bagiku untuk latihan."
        },
        {
            "name": "Winning Ticket",
            "text": "Latihan? Di tengah “Holy Hoof Festival”?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Taishin, balapanmu berikutnya sudah diputuskan."
        },
        {
            "name": "Winning Ticket",
            "text": "Ah, begitu! Taishin, aku akan mendukungmu!"
        },
        {
            "text": "Meskipun balapan sudah di depan mata, aku akan bekerja keras untuk berlatih sampai hari acara sekolah."
        },
        {
            "text": "*Horse Girl* bernama Narita Taishin sepertinya memiliki karakter yang sangat stoik, berlawanan dengan kesan bahwa dia ceria."
        },
        {
            "name": "Winning Ticket",
            "text": "Baiklah kalau begitu, untuk menyemangati diri kita, sekali lagi! Derby!!"
        },
        {
            "name": "Narita Taishin",
            "text": "Lagi-lagi, berisik!"
        },
        {
            "text": "Beberapa hari kemudian—"
        },
        {
            "name": "Commentator",
            "text": "Berputar di tikungan ke-4 dan Narita Taishin di posisi ke-2! Ups, tiba-tiba! *Horse Girl* lainnya langsung mendekat!"
        },
        {
            "name": "Winning Ticket",
            "text": "Taishin! Ayo! Bangkit!"
        },
        {
            "text": "Narita Taishin berakhir di posisi ke-6, bahkan dengan sorakan keras."
        },
        {
            "name": "Winning Ticket",
            "text": "Taishin!"
        },
        {
            "name": "Narita Taishin",
            "text": "…Ticket."
        },
        {
            "name": "Winning Ticket",
            "text": "Jangan khawatir! Untuk balapan berikutnya, ayo latihan bersama!"
        },
        {
            "name": "Narita Taishin",
            "text": "Maaf, tapi itu tidak perlu. Untuk sekarang biarkan aku sendiri."
        },
        {
            "name": "Winning Ticket",
            "text": "Ah… M-Maaf…"
        },
        {
            "text": "3 sahabat terbaik yang mengincar panggung besar Derby—Hasil ini membuatku berpikir bahwa jalan mereka ke depan akan penuh duri."
        }
    ]
}