{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Susunan pemain Derby terhebat sepanjang masa. Begitulah yang mereka katakan."
        },
        {
            "text": "Bahwa dia bukanlah yang spesial di antara para anggota gemilang yang ada saat itu."
        },
        {
            "text": "Tapi, “Aku adalah aku”."
        },
        {
            "text": "Tidak peduli jika kau kalah di masa lalu, tidak peduli sekarang, tapi saat dia perlahan melepaskan segalanya di jalur lurus terakhir, dan mengambil alih pimpinan dia bersinar seperti cahaya."
        },
        {
            "text": "Nama cahaya itu adalah Eishin Flash."
        },
        {
            "text": "“Aku akan menempuh jalanku sendiri” Karena orang kuat percaya pada diri mereka sendiri."
        },
        {
            "text": "Putaran pertama Winning Ticket di arena klasik, “SatsukiShou”, berakhir dengan kekalahan."
        },
        {
            "text": "Keesokan harinya—"
        },
        {
            "name": "Winning Ticket",
            "text": "Heh… heh… heh～～"
        },
        {
            "name": "Winning Ticket",
            "text": "Trainer-san, selanjutnya latihan tanjakan?"
        },
        {
            "text": "Tepat setelah balapan. Aku bilang padanya tidak apa-apa untuk istirahat, tapi Winning Ticket masih berlari hari ini.",
            "choice_data_list": [
                "Apa kau tidak lelah?",
                "Apa kau tidak lelah?"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Hah…? Tidak, aku baik-baik saja."
        },
        {
            "name": "Winning Ticket",
            "text": "Lagipula aku tidak punya waktu untuk istirahat sehari saja, begitulah pikirku… Hehe."
        },
        {
            "name": "Winning Ticket",
            "text": "Jadi dengan begitu, aku akan melakukan latihan tanjakan!"
        },
        {
            "name": "Gold Ship",
            "text": "Dia selalu emosional, jadi kupikir dia akan menangis saat kalah tapi…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku tidak merasakan semangat tak terbatasnya yang biasa. Kurasa kekalahannya di “SatsukiShou” sebesar itu syoknya."
        },
        {
            "name": "Gold Ship",
            "text": "Lain kali dia kalah akan di Derby."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Trainer-san, tolong pastikan untuk mengawasi Ticket-san dengan saksama.",
            "choice_data_list": [
                "Tentu saja."
            ]
        },
        {
            "text": "Meskipun aku bilang begitu, aku tidak tahu harus berbuat apa dengan Winning Ticket yang sekarang."
        },
        {
            "text": "Setelah latihan, aku kembali ke ruang *trainer*-ku dan di sana Winning Ticket berdiri sendirian."
        },
        {
            "name": "Winning Ticket",
            "text": "Ah, Trainer-san."
        },
        {
            "text": "Apa kau melupakan sesuatu?"
        },
        {
            "name": "Winning Ticket",
            "text": "Tidak, aku hanya ingin menonton video balapan."
        },
        {
            "text": "Yang ditonton Winning Ticket adalah video Derby, yang selalu biasa kutonton. Itu hal biasa baginya untuk menonton rekaman balapan di sini."
        },
        {
            "name": "Winning Ticket",
            "text": "……"
        },
        {
            "text": "Namun, meskipun dia selalu berteriak dengan emosi, kali ini, dia menatap gambar itu dengan tenang hari ini.",
            "choice_data_list": [
                "Sekarang giliran Tickezou untuk naik panggung Derby.",
                "Sekarang giliran Tickezou untuk naik panggung Derby."
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Eh!? Y-Ya… benar. Di panggung ini yang sudah sering kulihat, aku juga."
        },
        {
            "text": "Winning Ticket yang selalu terlihat tidak bisa menahan kegembiraannya saat berbicara tentang Derby, tapi entah kenapa hari ini sulit."
        },
        {
            "text": "“SatsukiShou” itu sangat disayangkan."
        },
        {
            "text": "“SatsukiShou” itu sangat disayangkan."
        },
        {
            "name": "Winning Ticket",
            "text": "Katakan, Trainer-san. Bisakah aku mengatakan sesuatu yang egois?"
        },
        {
            "text": "Tentu saja…?"
        },
        {
            "name": "Winning Ticket",
            "text": "Balapan itu seperti, ada saatnya kau kalah kan?"
        },
        {
            "text": "Benar, tapi kau berusaha keras untuk tidak kalah, bukan begitu?"
        },
        {
            "text": "Benar, tapi kau berusaha keras untuk tidak kalah, bukan begitu?"
        },
        {
            "name": "Winning Ticket",
            "text": "Namun, usaha sudah dilakukan untuk mencapai “SatsukiShou”. Aku melakukan apa yang ingin kulakukan."
        },
        {
            "name": "Winning Ticket",
            "text": "Tapi… aku tetap kalah. Aku tahu sekarang, balapan itu tidak mudah."
        },
        {
            "name": "Winning Ticket",
            "text": "Dan kemudian, gambar-gambar yang selalu membuatku bersemangat melihatnya, mereka seperti muncul sebagai sesuatu yang lain…"
        },
        {
            "name": "Winning Ticket",
            "text": "Aku juga terkesan dengan penampilan orang yang kalah, dan dramanya sangat mengasyikkan."
        },
        {
            "name": "Winning Ticket",
            "text": "Aku sama sekali tidak memahami perasaan orang yang kalah… perasaan orang yang impiannya hancur…",
            "choice_data_list": [
                "Tickezou…"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Ah, ah ha… kau terlihat gugup, aku!"
        },
        {
            "name": "Winning Ticket",
            "text": "Kalau begitu, kalau aku tidak segera kembali, kepala asrama akan marah! Sampai jumpa besok, Trainer-san!"
        },
        {
            "text": "Di ruang *trainer* tempat Winning Ticket pergi, hanya suara video Derby yang mengalir."
        }
    ]
}