{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "“Aku tidak memahami perasaan mereka yang kalah”—Beberapa hari telah berlalu sejak Winning Ticket mengucapkan kata-kata itu."
        },
        {
            "text": "Dia masih berlatih seperti biasa hari ini."
        },
        {
            "name": "Winning Ticket",
            "text": "Heh～…"
        },
        {
            "name": "Gold Ship",
            "text": "Ah～. Aku sudah melakukan semua yang kubisa～… Ayo istirahat!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Kenapa tenagamu habis di latihan pemanasan!? Tolong latihan dengan benar!"
        },
        {
            "name": "Winning Ticket",
            "text": "…"
        },
        {
            "text": "Namun, pada suatu titik, sosok yang bekerja keras dalam latihan, belum kembali."
        },
        {
            "name": "Gold Ship",
            "text": "Yah, ada banyak kamera di sekitar lapangan, ada apa itu?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Itu para pewawancara. Karena hari ini adalah hari “Latihan Publik”."
        },
        {
            "name": "Gold Ship",
            "text": "Ah, begitu～! Cuma aku tidak tahu apa itu latihan publik!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Mereka selalu melakukan ini saat balapan semakin dekat, kan? Mereka ingin melihat kondisi tim dan staf, dan sebagainya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Hari ini adalah latihan publik Derby—Jadi sepertinya ada lebih banyak kamera dari biasanya."
        },
        {
            "name": "Winning Ticket",
            "text": "Begitu, ternyata hari ini."
        },
        {
            "text": "Latihan publik juga merupakan kesempatan bagus untuk melihat kondisi pelari lain. Mari kita juga perhatikan baik-baik lari Hayahide dan Taishin."
        },
        {
            "text": "Latihan publik juga merupakan kesempatan bagus untuk melihat kondisi pelari lain. Mari kita juga perhatikan baik-baik lari Hayahide dan Taishin."
        },
        {
            "name": "Winning Ticket",
            "text": "Ah, ya… benar."
        },
        {
            "text": "Kemudian, para pelari Derby berkumpul dan latihan publik dimulai."
        },
        {
            "name": "Reporter A",
            "text": "Semua perhatian tertuju pada ketiga gadis “BNW”. Aku secara khusus sangat berharap pada Narita Taishin, yang memenangkan “SatsukiShou”."
        },
        {
            "name": "Reporter B",
            "text": "Bahkan Biwa Hayahide bilang, dia tidak akan kalah. Aku pikir dia akan menjadi lebih baik di sini."
        },
        {
            "text": "Kemudian, para pelari Derby berkumpul dan latihan publik dimulai."
        },
        {
            "name": "Reporter A",
            "text": "Nah, selanjutnya adalah Winning Ticket."
        },
        {
            "text": "Namun, Winning Ticket tidak datang berlari. Saat itu aku khawatir sesuatu terjadi—"
        },
        {
            "name": "Narita Taishin",
            "text": "Trainer, apa kau melihat Ticket?"
        },
        {
            "text": "Aku tidak melihatnya… sama seperti kalian kami menuju latihan publik…"
        },
        {
            "text": "Aku tidak melihatnya… sama seperti kalian kami menuju latihan publik…"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Masalahnya dia tidak ada di sini. Bahkan ketika gilirannya untuk berlari, dia bahkan tidak datang ke titik awal.",
            "choice_data_list": [
                "Apa maksudnya…?",
                "Apa maksudnya…?"
            ]
        },
        {
            "name": "Biwa Hayahide",
            "text": "Begitu, jadi bahkan kau Trainer tidak tahu apa-apa."
        },
        {
            "name": "Narita Taishin",
            "text": "Gadis ini, jangan-jangan…!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Oh, hei! Taishin!"
        },
        {
            "text": "Narita Taishin dan Biwa Hayahide berlari pergi. Mereka sepertinya menyadari sesuatu, jadi aku mengikuti mereka dengan gigih."
        },
        {
            "text": "Tidak lama setelah aku menyusul kedua *Horse Girl* yang kutinggalkan, dan—"
        },
        {
            "name": "Narita Taishin",
            "text": "Apa yang kau lakukan, Ticket…!"
        },
        {
            "text": "Ketika aku berlari ke tempat suara Narita Taishin berasal, ada Biwa Hayahide dan Winning Ticket di sampingnya."
        },
        {
            "name": "Narita Taishin",
            "text": "Latihan publik ini adalah langkah untuk Derby kan!? Kenapa kau tidak berlari di dalamnya!? Kau lari dari apa!?"
        },
        {
            "name": "Winning Ticket",
            "text": "Maaf… Aku tidak bermaksud lari."
        },
        {
            "name": "Winning Ticket",
            "text": "Tapi, kakiku tidak mau bergerak…"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Cedera… bukan itu masalahnya."
        },
        {
            "name": "Winning Ticket",
            "text": "Aku takut. Kalau aku berlari di latihan publik, dan terlihat inferior dibandingkan semua orang, aku…"
        },
        {
            "name": "Narita Taishin",
            "text": "Apa kau sudah memikirkan itu sejak kau kalah di “SatsukiShou”?"
        },
        {
            "name": "Winning Ticket",
            "text": "…"
        },
        {
            "name": "Narita Taishin",
            "text": "Jangan bercanda!"
        },
        {
            "name": "Narita Taishin",
            "text": "Kenapa kau takut setelah kalah sekali!? Kenapa kau tidak memikirkan untuk menang lain kali!?"
        },
        {
            "name": "Narita Taishin",
            "text": "Aku juga sudah kalah berkali-kali, bagaimanapun juga aku takut mengetahui bahwa aku tidak punya kemampuan apa pun!"
        },
        {
            "name": "Narita Taishin",
            "text": "Tetap saja… Aku sudah berusaha keras untuk menahan rasa takut itu! Karena aku berpasangan denganmu dan Hayahide…!"
        },
        {
            "name": "Narita Taishin",
            "text": "Cukup! Sialan!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Bukan hanya kau yang takut kalah. Tetap saja, aku terus menantang diriku sendiri."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Kami tidak akan mengatakan apa-apa lagi. Kau harus menata perasaanmu."
        },
        {
            "name": "Winning Ticket",
            "text": "…"
        },
        {
            "text": "Winning Ticket menatap diam-diam punggung temannya yang pergi."
        },
        {
            "name": "Winning Ticket",
            "text": "Aku juga, aku tidak menyangka aku akan segugup ini."
        },
        {
            "name": "Winning Ticket",
            "text": "Hanya ada 1 Derby… Di Derby… Tidak ada lain kali."
        },
        {
            "text": "Malam itu, aku sendirian memikirkan Winning Ticket di ruang latihan."
        },
        {
            "text": "Derby, yang pertama kali dia lihat di depannya saat kecil, menjadi impiannya."
        },
        {
            "text": "Aku mendambakan impian, dan terus bekerja keras di gerbang sekolah dengan harapan di hati—"
        },
        {
            "text": "Sejak dia mulai mengejar impiannya, dia telah mengumpulkan keinginan kuat untuk memenangkan Derby, lebih dari siapa pun—"
        },
        {
            "text": "Itulah mengapa sekarang setelah dia menyadari kekalahan, dia mulai menyadari kenyataan bahwa impiannya mungkin hancur."
        },
        {
            "text": "—Kemudian, aku mengambil catatan Derby Winning Ticket yang diletakkan di meja."
        },
        {
            "text": "Foto cetak 3 gadis mengincar Derby bersama. Di bawahnya tertulis—"
        },
        {
            "text": "Itu disertai dengan “Ayo, aku! *Derby Horse Girl* tinggal sedikit lagi!”"
        },
        {
            "text": "Kata-kata Winning Ticket saat dia mendambakan impiannya sebelum dia masih menyadari ketakutan akan kekalahan…"
        },
        {
            "text": "—Aku ingin kau menang, aku ingin membiarkanmu membawa impianmu…"
        },
        {
            "text": "Tugasku sebagai *trainer* adalah mendukungnya dan membantunya mencapai impiannya."
        },
        {
            "text": "Aku akan mengukir nama Winning Ticket yang menjadi *Derby Horse Girl* dan namaku sendiri yang menjadi *Derby Trainer*…!"
        }
    ]
}