{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Dengan “SatsukiShou” yang semakin dekat, latihan Winning Ticket ditingkatkan menjadi lebih fokus pada balapan."
        },
        {
            "text": "Untuk menghiasi balapan klasik penting pertama dengan bintang putih, saat aku memikirkan menu latihan, Winning Ticket si gadis yang akan berlari datang berkunjung."
        },
        {
            "name": "Winning Ticket",
            "text": "Maaf mengganggumu. Yah, kau tidak perlu khawatirkan aku, teruslah bekerja."
        },
        {
            "name": "Winning Ticket",
            "text": "Mungkin, itu terkait dengan materi pameran～…",
            "choice_data_list": [
                "Apa yang kau cari?"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Ahh～, Itu buku catatan lama～."
        },
        {
            "text": "Pada saat itu aku memutuskan untuk ikut membantu pencarian Winning Ticket."
        },
        {
            "text": "(Dering, Dering)"
        },
        {
            "text": "Itu telepon dari sensei."
        },
        {
            "name": "Winning Ticket",
            "text": "Sensei…? Aha, yang mendapatkan penghargaan URA itu!"
        },
        {
            "text": "Sudah lama aku tidak menghubungimu untuk mengucapkan selamat atas penghargaan itu. Ada apa… Halo?"
        },
        {
            "name": "Chief Trainer",
            "text": "“Ya, apa kabarmu baik? Kau dan gadis baru ini sepertinya membuat keributan, jadi aku memutuskan untuk menelepon”"
        },
        {
            "text": "Oh, Tickezou… Jadi ini tentang Winning Ticket."
        },
        {
            "name": "Chief Trainer",
            "text": "“Bagaimana perkembangannya, apa kau pikir bisa menang? Derby adalah puncak dari balapan, karena semua raksasa berkumpul”"
        },
        {
            "text": "Tentu saja kami akan menang. Warisan yang kau tinggalkan di Derby diwariskan ke tim <Sirius>."
        },
        {
            "name": "Chief Trainer",
            "text": "“Haha! Itu yang kukatakan di upacara penghargaan”"
        },
        {
            "text": "Perasaannya untuk Derby tak tertandingi. Dia sudah memikirkan Derby sejak dia kecil."
        },
        {
            "name": "Chief Trainer",
            "text": "“Benar, kekuatan perasaanmu penting untuk Derby”"
        },
        {
            "name": "Chief Trainer",
            "text": "“Aku tidak ingin bicara tentang spiritualitas, tapi menurutku Derby adalah balapan di mana kekuatan dan perasaan berbenturan”"
        },
        {
            "text": "Ya… Aku menonton Derby secara langsung sampai puas, Itu sudah tersampaikan sejauh itu."
        },
        {
            "name": "Chief Trainer",
            "text": "“Yah, pada akhirnya aku tidak berhasil menang, tapi akumulasi sampai titik ini tidak sia-sia”"
        },
        {
            "name": "Chief Trainer",
            "text": "“Aku akan berharap kau memiliki tahun yang baik, dengan Derby-mu”"
        },
        {
            "text": "Setelah itu, kami berbicara tentang tim dan anggota lainnya dan mengakhiri panggilan telepon dengan sensei."
        },
        {
            "name": "Winning Ticket",
            "text": "Ah～Aku terkejut. Ketika namaku tiba-tiba muncul, aku bertanya-tanya ada apa."
        },
        {
            "text": "Dia bilang “Sampaikan salamku pada Tickezou”. Karena dia tahu tentang kita dan bahwa kau akan menjadikanku *Derby Trainer*."
        },
        {
            "text": "Dia bilang “Sampaikan salamku pada Tickezou”. Karena dia tahu tentang kita dan bahwa kau akan menjadikanku *Derby Trainer*."
        },
        {
            "name": "Winning Ticket",
            "text": "Ehehe～, serahkan padaku! Sama halnya denganmu Trainer-san, kau harus menjadikan aku *Derby Horse Girl*!"
        },
        {
            "name": "Winning Ticket",
            "text": "Hah? Apa aku akan menang, atau kau harus membiarkanku menang, aku tidak tahu lagi."
        },
        {
            "name": "Winning Ticket",
            "text": "Yah, mengesampingkan itu aku harus terus mencari! Aku menggunakannya saat pameran, jadi mungkin di sekitar sini～…"
        },
        {
            "name": "Winning Ticket",
            "text": "Ahh! Ini dia-ini dia! Catatan Derby!",
            "choice_data_list": [
                "Catatan Derby?"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Ya! Sepertinya aku menyatukannya dengan materi pameran."
        },
        {
            "text": "Ketika dia menunjukkan buku catatan itu padaku, aku melihat bahwa kisah Derby ditulis dengan sempurna dalam huruf hiragana anak-anak."
        },
        {
            "name": "Winning Ticket",
            "text": "Kau lihat ini adalah, apa yang kupikirkan tentang Derby sejauh ini, dan perasaan yang kumiliki sejauh ini, lalu—"
        },
        {
            "name": "Winning Ticket",
            "text": "Dan itu tertulis jalan untuk berlari di Derby."
        },
        {
            "text": "Dengan mengatakan itu, Winning Ticket menempelkan foto cetak di buku catatan."
        },
        {
            "name": "Winning Ticket",
            "text": "Ya, sekarang sudah selesai!"
        },
        {
            "text": "Winning Ticket, Biwa Hayahide, Narita Taishin—Kenangan berharga bersama teman-teman kini melekat di buku catatan."
        },
        {
            "name": "Winning Ticket",
            "text": "Di akhir stiker ini, akan ada gambar kemenanganku di Derby… Ehehe～."
        },
        {
            "name": "Winning Ticket",
            "text": "Saat aku kecil, tubuhku selalu bersemangat."
        },
        {
            "name": "Winning Ticket",
            "text": "Ibu khawatir tentangku, dia membawaku menonton segala jenis pertandingan dengan harapan aku menyukai salah satu olahraganya."
        },
        {
            "name": "Winning Ticket",
            "text": "“Olahraga membuat tubuh dan pikiranmu kuat!” Begitulah yang sering dia katakan… bukankah dia ibu yang kuat?"
        },
        {
            "name": "Winning Ticket",
            "text": "Dan kemudian, balapan pertama yang kulihat langsung bersama ibuku adalah Derby. Aku sudah mengatakannya sebelumnya, tapi itu sangat luar biasa."
        },
        {
            "name": "Winning Ticket",
            "text": "Mereka yang senang menang, mereka yang berlari sampai akhir dalam situasi apa pun tanpa menyerah, dan banyak sorakan untuk menghormati balapan—"
        },
        {
            "name": "Winning Ticket",
            "text": "Dalam perjalanan pulang, yang ada di kepalaku hanyalah tentang berlari. Aku pergi ke berbagai kelas olahraga, tapi aku bilang pada ibuku aku akan berhenti dari semuanya."
        },
        {
            "name": "Winning Ticket",
            "text": "Kalau kupikir-pikir sekarang, kurasa aku mengatakannya dengan samar, tapi ibuku bilang “Kalau begitu aku harus membelikanmu sepatu kuda”."
        },
        {
            "name": "Winning Ticket",
            "text": "Aku tidak pandai belajar, tapi aku bisa terus berlari. Berkat Derby, aku bisa bertemu teman-teman dan Trainer-san!"
        },
        {
            "name": "Winning Ticket",
            "text": "Itulah mengapa… Aku akan memastikan untuk memenangkan Derby!"
        },
        {
            "text": "Mimpi yang kau lihat saat kecil, tidak pernah mudah untuk terus berlari mengejarnya."
        },
        {
            "text": "Namun, Winning Ticket terus mengincar impiannya bahkan sekarang. Derby yang dia lihat hari itu memberinya warna baru."
        },
        {
            "choice_data_list": [
                "Ayo pastikan untuk menulis di buku catatan bahwa kita menang!"
            ],
            "text": "Ayo pastikan untuk menulis di buku catatan bahwa kita menang!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ya!"
        },
        {
            "name": "Winning Ticket",
            "text": "Maaf membuatmu pulang larut malam, Trainer-san. Kalau aku bicara soal Derby, aku jadi ketagihan."
        },
        {
            "text": "Kau benar-benar menyukai Derby, Tickezou."
        },
        {
            "text": "Kau benar-benar menyukai Derby, Tickezou."
        },
        {
            "name": "Winning Ticket",
            "text": "Ehehe, itu sudah jelas! Kalau soal perasaanku untuk Derby aku tidak akan kalah!"
        },
        {
            "name": "Winning Ticket",
            "text": "Oh, benar. Kukira aku akan membawa ini pulang, tapi aku akan memberikannya padamu Trainer-san."
        },
        {
            "text": "Dengan mengatakan itu, apa yang diserahkan Winning Ticket adalah “Catatan Derby”."
        },
        {
            "name": "Winning Ticket",
            "text": "Aku menulis semuanya tentang Derby di dalamnya, jadi bacalah! Aku pikir perasaan Trainer-san untuk Derby akan semakin kuat sekarang!"
        },
        {
            "name": "Winning Ticket",
            "text": "Sampai jumpa nanti! Semoga berhasil dengan latihannya!"
        },
        {
            "text": "Setelah aku mengantar Winning Ticket, aku melihat buku catatan yang dia berikan padaku!"
        },
        {
            "text": "“Catatan Derby” tertulis dalam huruf besar dan kekanak-kanakan di sampulnya. Aku merasakan betapa pentingnya itu, sebaliknya, itu mewakili kekuatan perasaannya."
        },
        {
            "name": "Narita Taishin",
            "text": "Heh… heh… heh… heh…!"
        },
        {
            "text": "Oh…? Itu adalah…"
        },
        {
            "text": "Sudah gelap. Meskipun begitu, ada *Horse Girl* yang berlari ke jalur latihan."
        },
        {
            "name": "Narita Taishin",
            "text": "Aah… Baiklah, pertama mari kita mulai dengan 10 *dash*."
        },
        {
            "text": "Taishin… terus berlatih meskipun sudah larut."
        },
        {
            "text": "Bukan hanya Winning Ticket yang ingin menang. Bagi seorang *Horse Girl*, Derby adalah impian dan simbol kemakmuran."
        },
        {
            "text": "Sambil menatap lari Narita Taishin dalam gelap, aku memikirkan hal itu."
        }
    ]
}