{
    "no_wrap": true,
    "text_block_list": [
        {
            "name": "Cheers",
            "text": "(Sorakan!!)"
        },
        {
            "name": "Cheers",
            "text": "Tickezou! Tickezou!"
        },
        {
            "text": "Setelah garis finis, dari tribun ke pemenang terdengar “panggilan Tickezou”."
        },
        {
            "name": "Gold Ship",
            "text": "Woah, ini luar biasa…"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Tentu saja, itu Derby terhebat."
        },
        {
            "name": "Winning Ticket",
            "text": "Terisak… Derby…! Derbyku sendiri… Derby, Derby…!"
        },
        {
            "name": "Narita Taishin",
            "text": "Astaga, kau baru saja keluar dari sini."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Hanya ada satu, itulah jalur kemenangan yang kau lalui."
        },
        {
            "name": "Winning Ticket",
            "text": "Taishin, Hayahide!!"
        },
        {
            "name": "Winning Ticket",
            "text": "Itu balapan terbaik yang pernah ada… Itu Derby terbaik yang pernah ada! Derby kita sendiri!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Namun, ini tidak akan terjadi lagi. Giliranku untuk menunjukkan punggungku di “Kikkashou”."
        },
        {
            "name": "Narita Taishin",
            "text": "Ya, tujuan kita bukan Derby. Ada banyak balapan setelah ini."
        },
        {
            "name": "Winning Ticket",
            "text": "Tentu saja! Mari kita terus berlari bersama kita bertiga mulai sekarang! Baiklah! Bidik, di luar Derby～～～!"
        },
        {
            "text": "Suara-suara yang menghormati Winning Ticket bergema di bar bawah tanah di arena pacuan kuda."
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Panggilan yang luar biasa. Kau bisa mendengarnya di mana saja di arena pacuan kuda."
        },
        {
            "text": "Mungkin perasaan Tickezou tersampaikan kepada orang-orang yang mendukungnya."
        },
        {
            "name": "Winning Ticket",
            "text": "Ah, Trainer-san～!!",
            "choice_data_list": [
                "Selamat, Tickezou!"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Aku berhasil! Aku memenangkan Derby!! Bahkan sekarang rasanya masih seperti mimpi～!"
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Selamat, Winning Ticket-san. Ehehe, bukankah kau ingin mendapat lebih banyak sorakan?"
        },
        {
            "name": "Winning Ticket",
            "text": "Ehehe, itu mungkin benar, tapi akan ada wawancara setelah ini."
        },
        {
            "name": "Winning Ticket",
            "text": "Lagipula, itu bukan akhir dari tujuan. Aku punya kesempatan untuk mendapat banyak panggilan mulai sekarang!"
        },
        {
            "text": "Ya, “Memenangkan Derby” tidak peduli impian apa yang kau penuhi, ini bukanlah akhir."
        },
        {
            "text": "Balapan Winning Ticket masih akan terus berlanjut—Karena dramanya masih terus berjalan.",
            "choice_data_list": [
                "Ayo dapatkan banyak panggilan di masa depan!"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Ya! Ayo lakukan yang terbaik bersama, Trainer-san!"
        },
        {
            "name": "Winning Ticket",
            "text": "Kalau begitu, Tazuna-san! Ayo ke wawancara! Aku menolak wawancara sebelum Derby, jadi aku harus menanggapi itu!"
        },
        {
            "name": "Interviewer",
            "text": "Kalau begitu, pemenang Derby yang luar biasa, Winning Ticket-san!!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ehehe, terima kasih banyak!"
        },
        {
            "name": "Interviewer",
            "text": "Setelah panggilan besar balapan, perasaan macam apa yang kau dengarkan?"
        },
        {
            "name": "Winning Ticket",
            "text": "Aku ingin menjadikannya Derby yang hebat, jadi aku senang itu tersampaikan kepada semua orang!"
        },
        {
            "name": "Interviewer",
            "text": "Apa kunci kemenangan dalam pertarungan melawan rival-rivalmu yang disebut “BNW”?"
        },
        {
            "name": "Winning Ticket",
            "text": "Tentu saja ada banyak latihan yang terlibat…"
        },
        {
            "name": "Winning Ticket",
            "text": "Perasaanku untuk Derby dan keinginanku untuk menulis sebagai teman dan menanggapi janjiku dengan rival-rivalku dengan cara yang hebat, dan kemudian—"
        },
        {
            "name": "Winning Ticket",
            "text": "Perasaanku untuk menjadikan *trainer* yang sangat mendukungku menjadi “Derby Trainer”!"
        },
        {
            "name": "Interviewer",
            "text": "Dan terakhir, sepatah kata dari perasaanmu atas kemenangan Derby!"
        },
        {
            "name": "Winning Ticket",
            "text": "Aku *Horse Girl* yang memenangkan Derby hebat ini, Winning Ticket!!"
        }
    ]
}