{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Pada hari pertandingan debut Winning Ticket"
        },
        {
            "name": "Winning Ticket",
            "text": "Trainer-san, dan kalian berdua! Terima kasih sudah datang mendukungku～～!!"
        },
        {
            "name": "Gold Ship",
            "text": "Santai saja. Kita kan partner satu tim!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Ini panggung musim semi rekan setimku. Bahkan untuk mereka yang tidak bisa datang hari ini, aku akan mendukungmu dengan segenap kekuatanku."
        },
        {
            "name": "Gold Ship",
            "text": "Dan setelah selesai kita akan makan malam yang menyenangkan! Kerang panggang dan kerang lagi! Nasi mangkuk tiga warna kepiting dan bulu babi dengan telur ikan salmon!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Melon parfait! Jangan lupakan melon parfait!"
        },
        {
            "name": "Winning Ticket",
            "text": "…Jadi itu tujuan kalian sebenarnya."
        },
        {
            "name": "Mejiro McQueen",
            "text": "A-apa yang kau katakan!? Makan malam itu bonus! Bagaimanapun, sekarang kau harus fokus! Konsentrasi!"
        },
        {
            "name": "Winning Ticket",
            "text": "Benar. Konsentrasi, konsentrasi. Kalau begitu, Trainer-san, aku berangkat!",
            "choice_data_list": [
                "Semangat!",
                "Semangat!"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Ya! Jalan menuju Derby dimulai dari sini! Aku pasti akan menang!"
        },
        {
            "text": "Winning Ticket mengambil langkah pertamanya menuju impian besar. Dan kemudian—"
        },
        {
            "name": "Winning Ticket",
            "text": "Waaaaaa!!!! Aku kalah～!!"
        },
        {
            "name": "Narita Taishin",
            "text": "Berisik! Berapa kali lagi kau akan teriak kalau kau kalah?"
        },
        {
            "name": "Winning Ticket",
            "text": "Hee… Dingin banget sih～. Kita kan sudah berteman sejak masuk sekolah, setidaknya hibur aku dong～."
        },
        {
            "name": "Narita Taishin",
            "text": "Meskipun kuhibur, kau pasti akan menangis dan menjerit juga."
        },
        {
            "name": "Winning Ticket",
            "text": "Yah, ini kan titik awal untuk Derby, kan? Meskipun aku masih punya jalan panjang, aku tidak percaya aku kalah di balapan pertamaku."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Yah, setelah melihat betapa bersemangatnya dirimu, bukan berarti aku tidak tahu dari mana perasaanmu itu berasal."
        },
        {
            "name": "Winning Ticket",
            "text": "Benar!? Apa yang harus kulakukan kalau aku tidak bisa masuk Derby karena ini?"
        },
        {
            "name": "Narita Taishin",
            "text": "Oh～～Astaga! Meskipun kau kalah di pertandingan debutmu, itu bukan alasan kau tidak bisa pergi ke Derby!"
        },
        {
            "name": "Narita Taishin",
            "text": "Aku juga kalah di pertandingan debutku, makanya aku pikir kau harus mulai melihat ke depan."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Benar, kau bisa mulai lagi dari sini. Jika kau benar-benar ingin tertekan, tunda saja sampai impianmu hancur."
        },
        {
            "name": "Winning Ticket",
            "text": "Wooo… Semangat pantang menyerah Taishin! Semangat tenang dan membara Hayahide! Aku tidak bisa berhenti di sini!"
        },
        {
            "name": "Winning Ticket",
            "text": "Jika kau mengincar Derby, kau tidak bisa berhenti di sini! Terima kasih, bagaimanapun juga, kau harus punya teman～～Waaa～!!"
        },
        {
            "name": "Narita Taishin",
            "text": "Pada akhirnya kau menangis juga! Diam, Astaga!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Tapi, kesederhanaan ini juga salah satu kualitas bagus dari Ticket. Kita juga tidak boleh kalah."
        },
        {
            "text": "Saat latihan tim—"
        },
        {
            "name": "Winning Ticket",
            "text": "Waaaa～～! Derby!!!!"
        },
        {
            "text": "Biasanya, latihan setelah balapan ringan, tapi Winning Ticket berlari dengan segenap kekuatannya seolah itu tepat sebelum balapan."
        },
        {
            "name": "Rice Shower",
            "text": "Wow… Ticket-san sangat bersemangat."
        },
        {
            "name": "Gold Ship",
            "text": "Kukira dia akan depresi hari ini setelah balapan kemarin, tapi dia ini ternyata luar biasa ceria."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Dia bilang dia disemangati oleh teman-temannya. Ticket-san punya teman-teman luar biasa yang memahami impiannya."
        },
        {
            "text": "Jika kau mengincar Derby, kau tidak boleh mengendur."
        },
        {
            "text": "Aku harus merespons dengan sigap dia yang berlari menuju impiannya!"
        },
        {
            "text": "Tickezou! Ayunkan tanganmu!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ya!!!!"
        },
        {
            "text": "Perhatikan langkahmu! Ayo simpan tenaganya sampai akhir!!"
        },
        {
            "text": "Perhatikan langkahmu! Ayo simpan tenaganya sampai akhir!!"
        },
        {
            "name": "Winning Ticket",
            "text": "Panjang langkah Waaaaaa!! Ayo keluar dari sini～～!!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ahh… ahh… ahh. Baiklah, sudah selesai! Terima kasih atas kerja kerasnya!"
        },
        {
            "text": "Kerja bagus. Istirahat yang cukup, agar tidak ada kelelahan yang tersisa."
        },
        {
            "text": "Kerja bagus. Istirahat yang cukup, agar tidak ada kelelahan yang tersisa."
        },
        {
            "name": "Winning Ticket",
            "text": "Ya! Tapi, aku berpikir untuk berlari sedikit lagi."
        },
        {
            "name": "Winning Ticket",
            "text": "Aku kalah di pertandingan debutku, tapi aku disemangati oleh teman-temanku, dan aku menerima pelatihan yang tegas dari *trainer*-ku."
        },
        {
            "name": "Winning Ticket",
            "text": "Maksudku, kekalahan itu tidak sia-sia. Perasaanku untuk Derby justru semakin besar!"
        },
        {
            "name": "Gold Ship",
            "text": "Kau gadis yang menarik. Aku tidak membenci orang sepertimu."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Untuk semangat ini, Trainer-san kau juga harus meresponsnya."
        },
        {
            "text": "Tentu saja, itulah yang akan kulakukan. Tidak ada *trainer* yang akan menahan *Horse Girl* yang berlari menuju impiannya.",
            "choice_data_list": [
                "Tickezou, balapanmu berikutnya minggu depan!",
                "Tickezou, balapanmu berikutnya minggu depan!"
            ]
        },
        {
            "text": "Tentu saja, itulah yang akan kulakukan. Tidak ada *trainer* yang akan menahan *Horse Girl* yang berlari menuju impiannya.",
            "choice_data_list": [
                "Tickezou, balapanmu berikutnya minggu depan!",
                "Tickezou, balapanmu berikutnya minggu depan!"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Hah?"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Jangan bilang, itu balapan seri!? Itu lebih sulit dari yang kau kira!"
        },
        {
            "text": "Tentu saja, kondisi fisik adalah prioritas. Tapi kalau Tickezou, aku yakin—"
        },
        {
            "name": "Winning Ticket",
            "text": "W… Waaaa!! Aku akan berlari!!"
        },
        {
            "name": "Winning Ticket",
            "text": "Aku akan menghadapi banyak tantangan sulit menuju tujuan Derby-ku! Ini berarti aku dan *trainer* akan bekerja sama!",
            "choice_data_list": [
                "Ayo menang bersama!"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Ayo menang～～!!"
        },
        {
            "name": "Gold Ship",
            "text": "…Sepertinya *trainer* juga punya 'Darah Panas'."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Itu pasti pengaruh Ticket-san. Menyenangkan melihat apa yang akan terjadi di masa depan untuk mereka berdua."
        },
        {
            "text": "Kisah Winning Ticket yang dimulai dengan kekalahan—"
        },
        {
            "text": "Tapi itu pasti mulai bergerak menuju tujuan."
        },
        {
            "name": "Commentator",
            "text": "Ini dia Winning Ticket! Winning Ticket sekarang, pertama melintasi garis finis!"
        },
        {
            "text": "(Sorakan～～～～!!)"
        },
        {
            "text": "Setelah 2 minggu balapan, Winning Ticket menang untuk pertama kalinya."
        }
    ]
}