{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Pada Malam Tahun Baru, aku, Winning Ticket, Narita Taishin, dan Biwa Hayahide datang ke kunjungan kuil pertama kami di tahun ini bersama-sama."
        },
        {
            "name": "Winning Ticket",
            "text": "Wow～, banyak sekali orang di sini! Kunjungan kuil Tahun Baru ini seperti Derby!",
            "choice_data_list": [
                "Maksudmu?"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Seperti yang kubilang, bukankah banyak sekali orang di sini? Sama seperti Derby!"
        },
        {
            "name": "Narita Taishin",
            "text": "Semua yang kau katakan dan pikirkan selalu terhubung dengan Derby pada akhirnya…"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Nanti dia mungkin akan bilang mesin cuci berisik seperti Derby."
        },
        {
            "text": "Meskipun begitu, kalian bertiga mencapai hasil bagus tahun ini."
        },
        {
            "text": "Meskipun begitu, kalian bertiga mencapai hasil bagus tahun ini."
        },
        {
            "text": "Winning Ticket memenangkan 2 balapan berturut-turut setelah kemenangan pertamanya. Dua lainnya juga sukses."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Menjengkelkan sekali aku tidak mendapatkan penghargaan “Best Junior”…"
        },
        {
            "name": "Winning Ticket",
            "text": "Aku bertanya-tanya apa aku bisa mendapatkannya, aku punya sedikit harapan."
        },
        {
            "name": "Narita Taishin",
            "text": "Lihat sini, itu karena kalau kau terpilih di upacara penghargaan, kau hanya akan menangis di sana."
        },
        {
            "name": "Winning Ticket",
            "text": "Kalau aku benar-benar kalah dalam pemilihan karena alasan itu, itu terlalu jahat!"
        },
        {
            "text": "Kalian bertiga akan segera bisa mencapai balapan klasik. Banggalah akan itu."
        },
        {
            "text": "Kalian bertiga akan segera bisa mencapai balapan klasik. Banggalah akan itu."
        },
        {
            "name": "Winning Ticket",
            "text": "Ya-ya! “SatsukiShou” dan “Japan Derby” dan “Kikkashou”! Terutama Derby, Derby!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Tidak peduli yang mana yang kau menangkan, itu adalah kehormatan… Itu sesuatu yang ingin kuprioritaskan."
        },
        {
            "name": "Winning Ticket",
            "text": "Baiklah, aku akan meminta bantuan dewa dengan benar! Semoga kau memenangkan “Yayoi Prize” dan bisa bertanding di balapan klasik!"
        },
        {
            "name": "Winning Ticket",
            "text": "Setelah itu! Untuk berlari bersama Taishin dan Hayahide! Banban!"
        },
        {
            "text": "Teman-teman yang telah berjanji untuk berlari bersama di balapan yang sama—Ini adalah tujuan yang telah mereka kejar sejak ketiga gadis ini menjadi teman sekelas."
        },
        {
            "text": "Dan tujuan itu akan segera tercapai lebih cepat dari yang diperkirakan."
        },
        {
            "name": "Gold Ship",
            "text": "Hei! Berita panas-berita besar～～!"
        },
        {
            "name": "Gold Ship",
            "text": "Tebak apa, diputuskan bahwa Taishin juga akan tampil di “Yayoi Prize” yang sama dengan yang diikuti Tickezou!"
        },
        {
            "name": "Winning Ticket",
            "text": "Taishin akan!? Wow～～! Waktu akhirnya tiba untuk balapan bersama～～～!!!!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Haha, kau tidak boleh hanya senang. Penampilan kuat Taishin-san akan segera menjadi topik hangat."
        },
        {
            "name": "Winning Ticket",
            "text": "Ya! Makanya aku juga harus melakukan yang terbaik!"
        },
        {
            "name": "Winning Ticket",
            "text": "Trainer-san! Aku ingin meningkatkan kecepatan tertinggiku di *final spurt*-ku…"
        },
        {
            "text": "Apa yang kau katakan semakin spesifik. Itu adalah bukti bahwa kau bisa berpikir tentang apa persisnya yang ingin kau latih."
        },
        {
            "text": "Apa yang kau katakan semakin spesifik. Itu adalah bukti bahwa kau bisa berpikir tentang apa persisnya yang ingin kau latih."
        },
        {
            "text": "Kehadiran rival menginspirasi Winning Ticket dengan cara yang baik."
        },
        {
            "text": "Kehadiran yang tak tergantikan yang saling mengangkat satu sama lain… Untuk menanggapi keberadaan seperti itu, Narita Taishin—",
            "choice_data_list": [
                "Ayo lakukan yang terbaik!"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Ya! Serang aku!!"
        },
        {
            "name": "Commentator",
            "text": "Hari “Yayoi Prize” telah tiba! Setiap *Horse Girl* sedang naik ke lintasan rumput!"
        },
        {
            "name": "Winning Ticket",
            "text": "Hei! Kita berjalan di jalan bawah tanah bersama! Taishin!"
        },
        {
            "name": "Narita Taishin",
            "text": "Jangan membuat suara keras, nanti menggema."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Haha, kalian berdua sama seperti biasanya."
        },
        {
            "name": "Winning Ticket",
            "text": "Bagaimanapun juga, kita adalah rival, rival! “Teman” ditulis sebagai “Rival”!"
        },
        {
            "name": "Narita Taishin",
            "text": "Biarkan saja begitu!"
        },
        {
            "name": "Narita Taishin",
            "text": "Berlari bersama Ticket memang sesuatu yang spesial, tapi aku akan berlari sama seperti biasanya, tidak ada yang akan berubah."
        },
        {
            "name": "Narita Taishin",
            "text": "Berlari dengan segenap kekuatanku, dan mengincar kemenangan."
        },
        {
            "name": "Winning Ticket",
            "text": "Ya, sama untukku! Berlari bersama bukanlah tujuan, kita harus menang dengan benar!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Tunjukkan padaku bagaimana kalian berdua berlari. Kalian harus balapan atas nama rival kalian."
        },
        {
            "name": "Winning Ticket",
            "text": "Tentu saja!"
        },
        {
            "name": "Narita Taishin",
            "text": "Ya, aku akan pergi."
        },
        {
            "text": "Dan akhirnya, saat konfrontasi pertama dengan seorang teman terjadi di “Yayoi Prize” sorak-sorai para penggemar bergema."
        },
        {
            "name": "Commentator",
            "text": "*Horse Girl* mana yang akan memenangkan “Yayoi Prize”? Semua *Horse Girl* saat ini berada di gerbang—"
        },
        {
            "name": "Commentator",
            "text": "Sekarang, mereka memulai!"
        }
    ]
}