{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Sejak hari Winning Ticket lari dari latihan publik, kondisinya menurun drastis."
        },
        {
            "text": "Yang terpenting, dia syok berat. Dalam keadaan seperti itu, Derby sudah di depan mata dalam beberapa hari."
        },
        {
            "name": "Winning Ticket",
            "text": "Siaran langsung membuatku gugup. Aku harus memastikan aku tidak gagal seperti yang kulakukan di “SatsukiShou”."
        },
        {
            "text": "Hari ini ada konferensi pers yang menampilkan para *Horse Girl* yang akan berlari di Derby."
        },
        {
            "text": "Winning Ticket menonton *Horse Girl* lain di TV sambil menunggu gilirannya dipanggil.",
            "choice_data_list": [
                "Apa kau punya ide tentang apa yang akan dikatakan?"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Yah… Untuk saat ini…"
        },
        {
            "text": "Winning Ticket memberiku jawaban yang tidak memuaskan sambil menatap TV."
        },
        {
            "name": "Host",
            "text": "“Derby penuh dengan para petarung tangguh. Tolong ceritakan tentang antusiasme Anda”"
        },
        {
            "name": "Participant Horse Girl",
            "text": "“Tentu saja kami menonton setiap balapan rival kami. Menurutku ada orang-orang yang benar-benar berbakat di sini.”"
        },
        {
            "name": "Participant Horse Girl",
            "text": "“Tapi aku akhirnya sampai di panggung besar sekali seumur hidup. Satu-satunya hal di pikiranku adalah berlari melewati garis finis di posisi teratas.”"
        },
        {
            "name": "Winning Ticket",
            "text": "Dia luar biasa, matanya lurus. Aku yakin kata-kata ini adalah perasaan sejatinya."
        },
        {
            "name": "Winning Ticket",
            "text": "…Aku juga “Derby adalah balapan yang selalu kudambakan, jadi aku ingin memastikan untuk menang dan menjadi *Derby Horse Girl*” itulah yang selalu kupikirkan."
        },
        {
            "name": "Winning Ticket",
            "text": "Tapi, itu bukan perasaan sejatieku. Sebenarnya, aku takut kalah, jadi aku tidak bisa menahannya.",
            "choice_data_list": [
                "Tickezou…"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Ehehe, maaf cuma mengeluh. Aku sangat putus asa…"
        },
        {
            "name": "Winning Ticket",
            "text": "Semua orang berbicara tentang perasaan membara mereka untuk Derby, tapi aku satu-satunya yang takut…"
        },
        {
            "name": "Winning Ticket",
            "text": "Bahkan sekarang kakiku kaku, itu seperti bukan kakiku sendiri…"
        },
        {
            "text": "Yah, tidak diragukan lagi bahwa kau lebih takut daripada siapa pun."
        },
        {
            "text": "Yah, tidak diragukan lagi bahwa kau lebih takut daripada siapa pun."
        },
        {
            "name": "Winning Ticket",
            "text": "…Ahaha, kau benar. Bahkan jika aku pergi ke konferensi pers, aku akan ditertawakan."
        },
        {
            "name": "Winning Ticket",
            "text": "Bahkan jika aku pergi ke Derby, aku tidak akan menang. Bagaimanapun juga, aku harus menyerah—",
            "choice_data_list": [
                "—Tidak, kau bisa menang",
                "—Tidak, kau bisa menang"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Eh… Menang…?"
        },
        {
            "name": "Winning Ticket",
            "text": "Apa yang kau katakan!? Trainer-san kau juga mengakuinya! Bahwa aku lebih takut daripada siapa pun! Bahwa aku lebih lemah daripada siapa pun—"
        },
        {
            "text": "Itulah mengapa kau bisa menang!"
        },
        {
            "text": "Itulah mengapa kau bisa menang!"
        },
        {
            "name": "Winning Ticket",
            "text": "Itu tidak benar! Di panggung sepenting itu kau tidak bisa menang dengan menjadi pengecut…!"
        },
        {
            "text": "Aku pikir alasan mengapa kau lebih takut daripada siapa pun adalah karena kau memiliki keinginan yang lebih kuat untuk memenangkan Derby daripada siapa pun."
        },
        {
            "text": "Aku pikir alasan mengapa kau lebih takut daripada siapa pun adalah karena kau memiliki keinginan yang lebih kuat untuk memenangkan Derby daripada siapa pun."
        },
        {
            "text": "Aku ingin memenangkan Derby lebih serius daripada siapa pun, sampai-sampai kakiku gemetar begitu banyak saat memikirkan kekalahan."
        },
        {
            "name": "Winning Ticket",
            "text": "……"
        },
        {
            "text": "Senseiku juga mengatakan itu. “Kekuatan perasaanmu penting untuk Derby”."
        },
        {
            "text": "Kau telah mengumpulkan lebih banyak perasaan daripada siapa pun. Sejak kau melihat Derby saat kecil…!"
        },
        {
            "text": "Kau telah mengumpulkan lebih banyak perasaan daripada siapa pun. Sejak kau melihat Derby saat kecil…!"
        },
        {
            "text": "Setelah aku mengatakan semua itu kepada Winning Ticket, aku memberinya “Catatan Derby”."
        },
        {
            "name": "Winning Ticket",
            "text": "Ah… Catatanku."
        },
        {
            "text": "Perasaan yang terkumpul akan menjadi kekuatan yang membuat siapa pun melakukan yang terbaik di masa sulit! Untuk menang, Itu menjadi kekuatan untuk diandalkan lebih dari siapa pun!"
        },
        {
            "name": "Winning Ticket",
            "text": "Kau bisa melakukan yang lebih baik daripada siapa pun… Kau bisa mengandalkannya lebih dari siapa pun…!"
        },
        {
            "text": "Dan kemudian, masukkan ini ke dalam buku catatan—",
            "choice_data_list": [
                "Nama kita saat kita memenangkan Derby!",
                "Nama kita saat kita memenangkan Derby!"
            ]
        },
        {
            "text": "Dan kemudian, masukkan ini ke dalam buku catatan—",
            "choice_data_list": [
                "Nama kita saat kita memenangkan Derby!",
                "Nama kita saat kita memenangkan Derby!"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Terisak… Derby… Aku sudah mendambakanmu sepanjang hidupku… Derby…!"
        },
        {
            "name": "Winning Ticket",
            "text": "Aku ingin menang! Itu impianku sejak aku kecil! Aku takut, tapi aku tidak bisa menyerah!! Waaaaaa～～!!!!"
        },
        {
            "text": "Setiap kali aku berbicara tentang Derby, Winning Ticket akan menangis."
        },
        {
            "text": "Mendengarkan tangisan dalam yang menggema di ruangan, aku merasa dia sudah kembali."
        },
        {
            "name": "Winning Ticket",
            "text": "Woah～, aku banyak menangis! Aku selalu menangis, tapi aku mungkin menangis dengan cara yang spesial hari ini, ehehe."
        },
        {
            "text": "Apa kau sudah memutuskan apa yang akan dikatakan di konferensi pers?"
        },
        {
            "name": "Winning Ticket",
            "text": "Aku takut kalah, tapi aku akan bilang “Aku akan melakukan yang terbaik” persis seperti itu! Bagaimanapun, aku punya sekutu yang disebut perasaan yang sudah kukumpulkan!",
            "choice_data_list": [
                "Kau harus menyampaikan perasaan itu kepada semua orang",
                "Kau harus menyampaikan perasaan itu kepada semua orang"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Ya! Baiklah, aku akan mencurahkan tenagaku! Der～～, by～～～～!!!!"
        },
        {
            "text": "(Ketuk-Ketuk)"
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Permisi. Winning Ticket-san, giliranmu hampir tiba."
        },
        {
            "name": "Winning Ticket",
            "text": "Ya! Terima kasih sudah mengundangku!"
        },
        {
            "text": "Dan, pada saat itu—Nama yang familiar muncul dari TV."
        },
        {
            "name": "Host",
            "text": "“Selanjutnya adalah Narita Taishin-san”"
        },
        {
            "name": "Winning Ticket",
            "text": "Ah, itu Taishin! Tazuna-san, sebentar saja! Bisakah kita tetap di sini sebentar!?"
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Yah, kalau hanya sebentar…"
        },
        {
            "name": "Host",
            "text": "Taishin-san, sepertinya latihan keras Anda terus berlanjut. Bagaimanapun, Meskipun Anda memenangkan “SatsukiShou” Anda harus tetap berhati-hati."
        },
        {
            "name": "Narita Taishin",
            "text": "Tentu saja. Lawan-lawan yang kalah di “SatsukiShou” tidak akan tinggal diam seperti ini. Aku tidak keberatan, karena aku tidak berencana menahan diri."
        },
        {
            "name": "Narita Taishin",
            "text": "Bahkan di Derby, aku akan menunjukkan punggungku kepada para rivalku."
        },
        {
            "text": "Taishin akan menjadi pesaing terkuatmu kali ini juga."
        },
        {
            "text": "Taishin akan menjadi pesaing terkuatmu kali ini juga."
        },
        {
            "name": "Winning Ticket",
            "text": "Ya, tapi kali ini aku akan menunjukkan punggungku padanya!"
        },
        {
            "name": "Host",
            "text": "“Selanjutnya adalah Biwa Hayahide-san”"
        },
        {
            "name": "Winning Ticket",
            "text": "Hayahide…! Tazuna-san! Sedikit lagi!!"
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Heh～!? Tapi konferensi persmu tepat setelah Biwa Hayahide-san!"
        },
        {
            "text": "Jika itu kaki *Horse Girl*, dia akan tiba di ruangan yang sedang disiarkan dalam hitungan detik!"
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Tunggu, Trainer-san kau juga!? Padahal ini siaran langsung!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Ada beberapa rival yang sudah mencapai Derby bersamaku."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Jika rivalku melangkah 1 langkah lebih dulu, aku bisa mencoba untuk melangkah 2 langkah lebih dulu. Jadi kami sampai di panggung ini dengan usaha masing-masing."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Tapi, naik ke panggung bukanlah tujuan. Tujuanku adalah berlari dan menang melawan rival-rivalku."
        },
        {
            "name": "Winning Ticket",
            "text": "Ehehe, ayo lari Hayahide!",
            "choice_data_list": [
                "Ayo susul mereka berdua dan salip mereka!"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Ya! Aku akan berlari dengan segenap kekuatanku! Untuk menjadikan Derby kita Derby yang paling fantastis!"
        },
        {
            "name": "Winning Ticket",
            "text": "Nah kalau itu sudah diputuskan, aku harus mulai bergerak sekarang! Tazuna-san, maaf! Aku akan melewatkan konferensi pers!!"
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Heh～!? Tunggu, Winning Ticket-san!?"
        },
        {
            "text": "Maaf, kami tidak punya cukup waktu lagi untuk mencapai performa 100%."
        },
        {
            "name": "Hayakawa Tazuna",
            "text": "Astaga, bahkan jika kau tiba-tiba mengatakan hal seperti itu～!!"
        },
        {
            "text": "Jadi, untuk Derby, Winning Ticket mulai berlari lagi."
        },
        {
            "name": "Winning Ticket",
            "text": "Waaaaaaaaaa～～!! Lebih cepat!! Lebih-lebih!!"
        },
        {
            "name": "Narita Taishin",
            "text": "Gadis ini, kupikir dia tidak akan datang ke konferensi pers jadi dia berlari."
        },
        {
            "name": "Biwa Hayahide",
            "text": "…Atau lebih tepatnya, kenapa kau berlari dengan seragammu?"
        },
        {
            "name": "Narita Taishin",
            "text": "Ehehe, dia memang gadis seperti itu. Kalau soal Derby dia akan melakukan segalanya dengan terburu-buru."
        },
        {
            "name": "Winning Ticket",
            "text": "Aku pasti akan menang～～!! Deeeeeeeeeerbyyyyyyyyyyy!"
        },
        {
            "text": "Perasaannya untuk Derby adalah suara langkah kakinya yang berlari melintasi lintasan."
        }
    ]
}