{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Itu adalah waktu yang tak terbayangkan."
        },
        {
            "text": "Ketika ketiga tubuh saling tumpang tindih, mengincar garis finis, pada saat itu kami berpikir alangkah indahnya jika waktu berhenti."
        },
        {
            "text": "Saat takdir bintang kelas 1 yang terukir di namanya memimpin dan ketika pakaian balap birunya pertama kali melintasi garis finis, seolah waktu telah berakhir."
        },
        {
            "text": "Nama bintang itu adalah Admire Vega."
        },
        {
            "text": "Aku berlari menuju ujung garis finis, entah kenapa."
        },
        {
            "text": "Selamanya dan Selamanya, aku ingin berlari di waktu ini bersama."
        },
        {
            "name": "Host",
            "text": "Lomba klasik akan segera dimulai. “SatsukiShou” yang merupakan putaran ke-1, sudah di depan mata."
        },
        {
            "name": "Host",
            "text": "Ini dia penampilan “BNW” yang saat ini menduduki peringkat 1, 2, dan 3 di tangga popularitas pada balapan-balapan sebelumnya dan sedang menarik perhatian paling besar sekarang!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ahh… Aku saking gugupnya sampai badanku gatal…"
        },
        {
            "name": "Narita Taishin",
            "text": "Absennya Ticket yang biasanya berisik membuatku gugup juga!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Tarik napas dalam-dalam… Bagus kalau pelan-pelan tarik napas dalam-dalam."
        },
        {
            "name": "All 3",
            "text": "～～Menarik napas dalam-dalam～～."
        },
        {
            "name": "Host",
            "text": "Baiklah, mari kita mulai konferensi pers dengan salah satu *Horse Girl* yang akan bertanding di “SatsukiShou”."
        },
        {
            "name": "Reporter A",
            "text": "Dikatakan bahwa kalian bertiga adalah teman baik, tapi pernahkah kalian berpikir untuk balapan bersama?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Aku sudah membicarakan ingin berlari bersama sejak aku masuk sekolah. Jadi aku menantikan saat itu akhirnya tiba."
        },
        {
            "name": "Narita Taishin",
            "text": "Eh～ sama seperti yang Hayahide katakan."
        },
        {
            "name": "Winning Ticket",
            "text": "Yah, aku juga! Aku akan mengambil apa yang Hayahide katakan saja!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Oh, kalian ini…"
        },
        {
            "name": "Reporter B",
            "text": "Kalian disebut “BNW” dan saat ini menarik perhatian di seluruh dunia. Jadi mulai sekarang kalian harus menunjukkan antusiasme kalian untuk berlari di garis depan klasik."
        },
        {
            "name": "Biwa Hayahide",
            "text": "Kali ini kalian harus mengatakan sesuatu duluan…"
        },
        {
            "name": "Narita Taishin",
            "text": "Ticket, giliranmu…"
        },
        {
            "name": "Winning Ticket",
            "text": "Aku duluan…!?"
        },
        {
            "name": "Winning Ticket",
            "text": "Uh, Uh… Mohon nantikan balapan “BWH”!"
        },
        {
            "name": "Reporter B",
            "text": "Ini pengukuran tiga ukuran…"
        },
        {
            "name": "Winning Ticket",
            "text": "Waaa～～ Aku salah～～!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Ini pertama kalinya aku punya konferensi pers yang berakhir seperti itu."
        },
        {
            "name": "Narita Taishin",
            "text": "Yah, itu kan memang seperti Ticket, kan?"
        },
        {
            "name": "Winning Ticket",
            "text": "Mengingatnya sekarang membuatku malu～～!"
        },
        {
            "name": "Spectator A",
            "text": "Wow! Itu BNW!"
        },
        {
            "name": "Spectator B",
            "text": "Aku melihat konferensi persnya! Tickezou-san bagus sekali!"
        },
        {
            "name": "Winning Ticket",
            "text": "Itu bukan disengaja!"
        },
        {
            "name": "Spectator C",
            "text": "Di “Yayoi Prize” yang lalu! Kau luar biasa! Aku jadi penggemarmu Tickezou-san!"
        },
        {
            "name": "Winning Ticket",
            "text": "Benarkah!? Terima kasih! Aku akan menunjukkan kemenanganku di “SatsukiShou” jadi serahkan padaku!"
        },
        {
            "name": "Spectator B",
            "text": "Hei, kalau tidak keberatan bisakah aku minta tanda tanganmu!"
        },
        {
            "name": "Spectator C",
            "text": "Ah, aku juga tolong!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ya, kalian berdua tidak keberatan kan!? Aku akhirnya terbiasa dengan tanda tanganku belakangan ini!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ahh～, aku menulisnya!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Hah, akhirnya tenang. Aku tidak akan menyangka kerumunan akan berkerumun sekaligus."
        },
        {
            "name": "Narita Taishin",
            "text": "Meskipun begitu, seperti yang diharapkan dari Nomor 1 dalam popularitas. Bukankah kau menulis tanda tanganmu sampai akhir hari?"
        },
        {
            "name": "Winning Ticket",
            "text": "Aku senang sekaligus malu…"
        },
        {
            "name": "Winning Ticket",
            "text": "Tapi, ada lebih dari 10 juta penggemar yang datang ke Derby setiap tahun, kan? Aku harus melakukan yang terbaik agar aku bisa menulis tanda tanganku dengan lebih lancar!"
        },
        {
            "name": "Narita Taishin",
            "text": "Hah? Jangan bilang kau berencana untuk tanda tangan untuk semua 10 juta penggemar?"
        },
        {
            "name": "Winning Ticket",
            "text": "Tentu saja aku tahu itu mustahil, tapi perasaannya begitu. Aku juga punya konferensi pers, tapi aku ingin menanggapi dengan benar orang-orang yang mendukungku."
        },
        {
            "name": "Winning Ticket",
            "text": "Untuk tanda tangan yang tidak bisa kau dapatkan, aku akan senang menunjukkan padamu balapan yang hebat!"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Haha, itu hal yang bagus darimu."
        },
        {
            "name": "Winning Ticket",
            "text": "Hehe… benar! Kenapa kita tidak mengambil foto stiker cetak bersama?"
        },
        {
            "name": "Winning Ticket",
            "text": "Mulai sekarang, balapan klasik akan berlanjut dan itu akan menjadi tanda tekad kita!"
        },
        {
            "name": "Narita Taishin",
            "text": "Foto stiker cetak tekad… Yah, tidak apa-apa."
        },
        {
            "name": "Winning Ticket",
            "text": "Oh, lihat-lihat! Di bilik foto ini, ada “fungsi wajah kecil”! Karena Hayahide selalu peduli dengan ukuran kepalanya, bukankah boleh pakai ini?"
        },
        {
            "name": "Biwa Hayahide",
            "text": "Yang kupedulikan adalah lebar rambutku, bukan ukuran kepalaku!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ehh, benarkah begitu? Yang lebih penting, karena kau bisa menulis apa pun yang kau suka, ayo tulis “Derby”!"
        },
        {
            "name": "Narita Taishin",
            "text": "Kenapa Derby!? Balapan berikutnya kan “SatsukiShou”!?"
        },
        {
            "name": "Winning Ticket",
            "text": "Hehe, tidak apa-apa-tidak apa-apa! Kita bertiga sedang berlari di garis depan klasik!"
        }
    ]
}