{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Pada hari upacara penghargaan URA, aku dengan sabar menunggu siaran langsung untuk melihat Sensei menerima penghargaan."
        },
        {
            "name": "Winning Ticket",
            "text": "Bam bam baam! Trainer-san apa kau di sini!?"
        },
        {
            "name": "Winning Ticket",
            "text": "Oh, ada kau! Apa sekarang waktu yang tepat? Aku ingin berkonsultasi tentang pameran Derby."
        },
        {
            "choice_data_list": [
                "Konsultasi tentang apa?"
            ],
            "text": "Konsultasi tentang apa?"
        },
        {
            "name": "Winning Ticket",
            "text": "Ini tentang bahan-bahan yang akan dipamerkan, maksudku…. Secara keseluruhan, aku ingin membuatnya lebih mudah bagi orang lain untuk memahami para senior kita."
        },
        {
            "name": "Winning Ticket",
            "text": "Jika tetap seperti sekarang, kau tahu, aku ingin semua orang yang melihat materi yang dipajang berpikir, 'Aku terkesan～～' perasaan seperti itu."
        },
        {
            "name": "Winning Ticket",
            "text": "Aku mulai bertanya-tanya apakah ada cara yang bagus, tapi aku tidak pandai berpikir…. haha."
        },
        {
            "text": "Kalau begitu, Tickezou kenapa kau tidak menjelaskannya dari sudut pandang perasaanmu?"
        },
        {
            "text": "Kalau begitu, Tickezou kenapa kau tidak menjelaskannya dari sudut pandang perasaanmu?"
        },
        {
            "name": "Winning Ticket",
            "text": "Dari sudut pandang perasaan….?"
        },
        {
            "text": "Lihat, saat Tickezou bicara soal Derby. *Horse Girl* ini berpikir seperti ini, itulah yang biasa kau bicarakan, kan?"
        },
        {
            "text": "Lihat, saat Tickezou bicara soal Derby. *Horse Girl* ini berpikir seperti ini, itulah yang biasa kau bicarakan, kan?"
        },
        {
            "name": "Winning Ticket",
            "text": "Oh, aku mengerti! Aku harus lebih menonjolkan dramanya. Seperti apa perbedaan di antara keduanya!"
        },
        {
            "name": "Winning Ticket",
            "text": "Kalau begitu aku punya bahan-bahan yang kukumpulkan sendiri, dan dengan begitu aku mungkin bisa melakukannya! Yosh, ayo kita lakukan yang terbaik untuk membuat bahan-bahan itu～!"
        },
        {
            "text": "Saat Winning Ticket mulai mengerjakan pameran, tetapi waktu “Siaran Langsung” semakin dekat."
        },
        {
            "text": "Sebelum itu, aku ingin menonton TV sebentar, *Trainer* lamaku akan berada di upacara penghargaan URA."
        },
        {
            "text": "Sebelum itu, aku ingin menonton TV sebentar, *Trainer* lamaku akan berada di upacara penghargaan URA."
        },
        {
            "name": "Winning Ticket",
            "text": "Oh, itu tentang *Trainer*-nya Oguri-san, kan! Kalau begitu, aku akan menontonnya bersamamu! Itu mungkin jadi cerita yang bagus."
        },
        {
            "text": "Setelah menyalakan TV sebentar, siaran upacara penghargaan dimulai."
        },
        {
            "name": "Announcer",
            "text": "“Selamat atas URA Award kali ini” Apa ada balapan yang meninggalkan kesan di karier balap Anda yang panjang?"
        },
        {
            "name": "Chief Trainer",
            "text": "Oh, setiap balapan memiliki pemikiran banyak *Horse Girl*, jadi dalam artian itu, semuanya meninggalkan kesan yang cukup mendalam."
        },
        {
            "name": "Announcer",
            "text": "Ini adalah penghargaan untuk menghormati pencapaian Anda selama ini, Bagaimana perasaan Anda saat mendengarnya?"
        },
        {
            "name": "Chief Trainer",
            "text": "Tentu saja aku senang, tapi aku juga berpikir apakah pantas bagiku menerima penghargaan seperti itu."
        },
        {
            "name": "Chief Trainer",
            "text": "“Tidak semua impian *Horse Girl* terwujud. Kalau soal Derby, tidak ada yang pernah menang di bawahku”."
        },
        {
            "name": "Chief Trainer",
            "text": "Bagaimanapun, sebagai orang yang terlibat dalam balapan, kemenangan di Derby dikatakan sebagai kemuliaan tertinggi…."
        },
        {
            "name": "Winning Ticket",
            "text": "Eh…. Oh. Mereka belum pernah memenangkan Derby…."
        },
        {
            "text": "Dia terus menjadi *Trainer* selama bertahun-tahun, Bahkan Sensei yang memenangkan banyak gelar besar, dia tidak berhasil memenangkan Derby."
        },
        {
            "text": "Meskipun itu adalah puncak balapan, bahkan Sensei yang disebut sebagai *Trainer* veteran, Derby bukanlah sesuatu yang bisa dimenangkan dengan mudah."
        },
        {
            "text": "Meskipun itu adalah puncak balapan, bahkan Sensei yang disebut sebagai *Trainer* veteran, Derby bukanlah sesuatu yang bisa dimenangkan dengan mudah."
        },
        {
            "name": "Winning Ticket",
            "text": "Derby adalah balapan besar pertama yang lahir di Twinkle Series."
        },
        {
            "name": "Winning Ticket",
            "text": "Semua orang mengincar kemenangan, bekerja sangat keras, dan drama dari orang-orang seperti itu terkumpul banyak hingga hari ini."
        },
        {
            "name": "Winning Ticket",
            "text": "Semua orang serius, serius banget! Jadi, entah kau *Trainer* veteran atau *Horse Girl* kuat, sangat sulit untuk menang."
        },
        {
            "text": "Fakta bahwa bahkan Sensei tidak bisa meraih kemenangan, meyakinkan Winning Ticket."
        },
        {
            "name": "Announcer",
            "text": "Ada seorang pembalap yang menduduki peringkat favorit No. 1 dan tetap tidak bisa menang."
        },
        {
            "name": "Chief Trainer",
            "text": "Pada zamannya, kami berlatih sampai hari yang dinantikan dengan kemenangan di benak. Meskipun begitu, di *straight line* terakhir…."
        },
        {
            "name": "Chief Trainer",
            "text": "Aku diberitahu bahwa jika itu besok, aku akan melakukan ini, menjadi seperti ini sebagai gantinya, aku memikirkan itu untuk dia yang berlari mendedikasikan hidupnya."
        },
        {
            "name": "Chief Trainer",
            "text": "Daripada “Melihat Kembali”, untuk melupakan pikirannya tentang Derby, Kami mulai memikirkan langkah selanjutnya."
        },
        {
            "name": "Winning Ticket",
            "text": "…Ah, ini tentang Derby pertama yang pernah kulihat! Aku menontonnya di arena pacuan kuda tempat ibuku membawaku!"
        },
        {
            "text": "Maksudmu Derby yang tidak bisa dimenangkan Sensei…?"
        },
        {
            "name": "Winning Ticket",
            "text": "Ya, tanpa ragu! Itu adalah balapan yang benar-benar luar biasa!"
        },
        {
            "name": "Winning Ticket",
            "text": "Meskipun dia adalah favorit nomor 1, dia terus-menerus terpuruk. Dia masih berpikir serius tentang kemenangan, dia tidak menyerah sampai akhir!"
        },
        {
            "name": "Winning Ticket",
            "text": "Aku bertanya-tanya betapa berharganya Derby. Saat itulah aku melihatnya dan memahaminya, itulah mengapa aku mengaguminya."
        },
        {
            "text": "Itu juga Derby di mana Sensei dan *Horse Girl* yang bertanggung jawab mencurahkan pikiran dan perasaan mereka."
        },
        {
            "name": "Chief Trainer",
            "text": "“Aku memang pensiun tanpa kemenangan pada akhirnya…” Tapi saat ini, ada seorang pria di tim <Sirius> yang mewarisi perasaanku”."
        },
        {
            "name": "Chief Trainer",
            "text": "Aku percaya dia akan memenangkan Derby."
        },
        {
            "name": "Winning Ticket",
            "text": "Hei, ini tentang kau Trainer. Kau bisa memenangkan Derby!?"
        },
        {
            "text": "Oh, Ya…."
        },
        {
            "text": "Oh, Ya…."
        },
        {
            "text": "Aku merasa seperti Sensei di sisi lain TV menatapku. Seperti mimpi…. Seolah berkata, “Kau bisa melakukannya”."
        },
        {
            "text": "Aku merasa seperti Sensei di sisi lain TV menatapku. Seperti mimpi…. Seolah berkata, “Kau bisa melakukannya”."
        },
        {
            "text": "Sensei mempercayakan impiannya kepadaku. Dia percaya padaku….",
            "choice_data_list": [
                "….Aku ingin memenangkan Derby."
            ]
        },
        {
            "text": "Sensei mempercayakan impiannya kepadaku. Dia percaya padaku….",
            "choice_data_list": [
                "….Aku ingin memenangkan Derby."
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Eh!? Jadi, Trainer-san kau mengincar Derby!?"
        },
        {
            "name": "Winning Ticket",
            "text": "Waaaa～～!! Ini drama～!! Murid mengincar impian yang tidak bisa dipenuhi oleh guru!"
        },
        {
            "text": "Sepertinya tidak salah kalau itu drama seperti yang dikatakan Winning Ticket."
        },
        {
            "text": "Aku diminta membantu pameran saat ini dan bertemu dengan Winning Ticket yang mengincar Derby—"
        },
        {
            "text": "Dan saat ini Winning Ticket datang ke kamar *Trainer*, dan mendengar cerita Sensei bersamaku, semuanya berjalan mulus—"
        },
        {
            "name": "Winning Ticket",
            "text": "Pembawa acara juga melakukan wawancara yang bagus! Sangat menyentuh bisa mendengar cerita Derby seperti ini～!"
        },
        {
            "text": "Mungkin itu takdir. Rasanya seperti ini."
        },
        {
            "choice_data_list": [
                "Hei, apa kau mau mengincarnya bersama?",
                "Hei, apa kau mau mengincarnya bersama?"
            ],
            "text": "Hei, apa kau mau mengincarnya bersama?"
        },
        {
            "name": "Winning Ticket",
            "text": "Eh….? Bersama katamu…."
        },
        {
            "name": "Winning Ticket",
            "text": "Ba, barangkali… maksudmu Derby!? B, bersama denganku!?"
        },
        {
            "text": "Ya, Tickezou ingin memenangkan Derby, kan?"
        },
        {
            "text": "Ya, Tickezou ingin memenangkan Derby, kan?"
        },
        {
            "name": "Winning Ticket",
            "text": "Tentu saja! Aku ingin menang! Itu impianku! Sejak aku kecil."
        },
        {
            "text": "Aku juga sekarang, aku juga ingin menang."
        },
        {
            "text": "Aku juga sekarang, aku juga ingin menang."
        },
        {
            "text": "Jadi kalau Tickezou setuju, kenapa kita tidak mengincarnya bersama?"
        },
        {
            "text": "Jadi kalau Tickezou setuju, kenapa kita tidak mengincarnya bersama?"
        },
        {
            "name": "Winning Ticket",
            "text": "Be, benarkah? Apa kau tidak apa-apa denganku…?",
            "choice_data_list": [
                "Hanya bisa kau!",
                "Hanya bisa kau!"
            ]
        },
        {
            "name": "Winning Ticket",
            "text": "Waaa…. Waaaaaa～～～～!!"
        },
        {
            "name": "Winning Ticket",
            "text": "Aku berhasil～～! Aku di *scout*! Ayo kita incar bersama Trainer-san!! Ayo ke Derby!!"
        },
        {
            "name": "Winning Ticket",
            "text": "Tehehe! Trainer-san, aku akan memberimu gelar “Derby Trainer” sebagai hadiah."
        },
        {
            "text": "Kalau begitu, aku akan memberikan gelar “Derby Horse Girl” kepada Tickezou."
        },
        {
            "text": "Kalau begitu, aku akan memberikan gelar “Derby Horse Girl” kepada Tickezou."
        },
        {
            "name": "Winning Ticket",
            "text": "Ya!! Ayo kita berdua lakukan yang terbaik!! Yosh～～! Bidiklah Derby!!"
        },
        {
            "name": "Winning Ticket",
            "text": "Winning Ticket di sini! Senang berkenalan denganmu!"
        },
        {
            "name": "Gold Ship",
            "text": "Oho, akhirnya barang bagus datang juga!"
        },
        {
            "name": "Mejiro McQueen",
            "text": "Aku sudah dengar tentangmu, Ticket-san. Kau mengincar kemenangan Derby."
        },
        {
            "name": "Mejiro McQueen",
            "text": "Derby adalah favorit banyak *Horse Girl*. Akan ada banyak rival, tapi, mari kita lakukan yang terbaik menuju impian itu."
        },
        {
            "name": "Winning Ticket",
            "text": "Terima kasih! Aku janji akan memberikan kemenangan Derby kepada tim <Sirius>!"
        },
        {
            "text": "Tickezou untuk memenangkan Derby kau butuh kekuatan mental. Ayo coba bangkitkan impianmu dengan tim!"
        },
        {
            "name": "Gold Ship",
            "text": "Oho! Aku terkesan!! Ayo lari, anak baru, menuju matahari itu!"
        },
        {
            "name": "Winning Ticket",
            "text": "Ya! Ayo…. Der～～ By～～!!"
        },
        {
            "name": "Gold Ship",
            "text": "Rasanya enak! Kan! Oke, aku juga! Der～～ By～～!!"
        },
        {
            "text": "Dengan demikian, tirai dibuka untuk Winning Ticket dan drama mengincar kemenangan Derby."
        }
    ]
}