{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Sepulang sekolah.\nSaat aku datang menjemput Daiwa Scarlet untuk latihan…"
        },
        {
            "name": "Guru A",
            "text": "Maaf banget ya, udah minta tolong banyak hal dari tadi pagi. Tapi kamu ngebantu banget, makasih ya."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Oh, santai aja kok. Kasih tahu aja kalo butuh bantuan lagi!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Kalau gitu, aku pergi dulu ya!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…Fiuh. Banyak banget yang minta tolong seharian…\nAku harus mulai siap-siap buat latihan—"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Hah!? T-Trainer!? Jangan ngagetin dong!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…Ih, ngapain sih repot-repot jemput? Aku juga udah mau ke sana. Gak usah ikut campur deh."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…Lagian, aku gak capek sama sekali kok.\nKamu aja yang halu."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ngebantu orang itu udah jadi rutinitas sehari-hariku, jadi ini mah gak ada apa-apanya."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Iya, iya. Ngerti. Tapi kamu harus tahu, aku ini siswa teladan."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Paling diandalkan, dan gak pernah mengecewakan ekspektasi siapa pun. Uma Musume terbaik dalam hal gaya hidup, akademis, dan balapan: Nomor satu."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Itulah arti jadi Daiwa Scarlet! Aku bisa ngurusin hal kecil kayak gini sendiri."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Gak usah khawatir soal urusan pribadiku dan fokus aja sama latihanku."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Itu kan udah lama banget, pas kamu rekrut aku…! Ya… aku emang bilang mau jadi nomor satu, tapi…!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Tapi itu… bukan berarti kamu harus peduli sama hal kayak gini…"
        },
        {
            "name": "Teman Sekelas A",
            "text": "Daiwa Scarlet-san! Boleh minta tolong gak?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ah… I-iya? Ada apa?"
        },
        {
            "name": "Teman Sekelas A",
            "text": "Sebenernya, kita butuh mindahin beberapa alat buat kelas tata boga besok… Maaf ganggu, tapi… kira-kira kamu bisa bantu kita gak ya?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Iya, gak masalah! Aku ke sana sekarang, kalian mulai duluan aja ya?"
        },
        {
            "name": "Teman Sekelas A",
            "text": "Wah, makasih! Aku tahu harusnya minta tolong ke kamu! Sampai ketemu di ruang penyimpanan!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Trainer, maaf ya, kamu harus pergi duluan."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Enggak, aku gak butuh bantuan… Ini gak ada hubungannya sama kamu, tapi… aku cuma gak mau ngerepotin orang lain buat sesuatu yang diminta ke aku."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Kamu fokus aja siapin perlengkapan buat latihan! Aku nyusul kok nanti, oke?"
        },
        {
            "text": "Aku diusir sama dia…"
        },
        {
            "text": "30 menit kemudian."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Fiuh… Ternyata lebih lama dari yang kukira. Ya udah, ayo kita mulai."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…Hei, kamu kenapa? Ngeliatin aja… kamu marah ya? Maaf deh udah bikin nunggu."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Enggak-enggak! Aku gak bisa jadi nomor satu kalo hal kayak gitu aja gak bisa kulakuin!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Sama kayak latihan. Aku harus ganti waktu yang hilang ini-"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Apa-apaan sih… Jangan bikin seolah-olah aku yang keras kepala!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ya… kamu kan trainer-ku… Kalau gitu, ya…"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ugh, sebel banget! Ayo deh, cepetan kita mulai!"
        },
        {
            "text": "Daiwa Scarlet, si Uma Musume yang terobsesi jadi nomor satu. Kayaknya masih butuh waktu lama sebelum dia belajar buat percaya dan bergantung sama aku."
        }
    ]
}
