{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Beberapa waktu <i>setelah</i> Lomba Seleksi,\nDaiwa Scarlet dikelilingi oleh pelatih yang ingin merekrutnya."
        },
        {
            "text": "Tapi sekarang…"
        },
        {
            "name": "Pelatih Berpengalaman A",
            "text": "Tunggu, seriusan nih gak ada yang mau nawarin Scarlet?"
        },
        {
            "name": "Pelatih Pemula A",
            "text": "Gue mutusin buat fokus ke Vodka aja. Sehebat apa pun Daiwa Scarlet di lapangan, bakal susah buat ngelatih dia ke level selanjutnya kalo emosinya kayak gitu…"
        },
        {
            "name": "Pelatih Berpengalaman A",
            "text": "Ya, ada benernya juga sih. Kayaknya gue juga bakal coba ngelatih Vodka."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Hmph, bagus deh! Akhirnya gerombolan yang ngikutin gue pergi juga, gue bisa fokus latihan-"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…Harusnya gue bisa bilang gitu, tapi… Kamu! Kenapa masih di sini!?",
            "choice_data_list": [
                "Aku mau ngobrol sama kamu.",
                "Aku mau ngobrol sama kamu."
            ]
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Hah?…Oh, jangan-jangan kamu masih ngira kalo aku ini murid teladan yang penurut?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ya udahlah, sekalian aja gue kasih tau. Itu cuma pura-pura doang."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ini baru gue yang asli. …Kayak yang mereka bilang, gue itu keras kepala, egois, dan nyebelin."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Pasti gak sesuai ekspektasi, ya? Udah sana, pergi aja.",
            "choice_data_list": [
                "Aku gak akan pergi ke mana-mana."
            ]
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…Tunggu. Kamu gak denger apa yang baru gue bilang?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Aku bukan yang kamu kira! Kenapa kamu gak ngerti-ngerti sih!?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ada banyak Uma Musume yang lebih jago di Akademi Tracen! Gue ini cuma penipu yang sok-sokan jago dan akhirnya dipermalukan!",
            "choice_data_list": [
                "Itu sama sekali gak memalukan!"
            ]
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Kamu ngeyel banget, sih. Aku gak minta dikasihani!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Gue juga gak sebodoh itu… Gue tau kok. Gue tau kalo ucapan \"gue yang terbaik\" itu cuma omong kosong!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Cuma karena gue kalah dari Vodka sekali, gue jadi depresi dan mulai latihan lari jauh gara-gara putus asa… Gue juga tau kalo gue bodoh!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Tapi emangnya gue bisa apa lagi!? Gue gak bisa maafin diri gue sendiri kalo gue gak jadi yang terbaik!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Uma Musume tercepat, terkuat, dan paling populer… Gue benci jadi apa pun selain nomor satu."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Gue gak bisa puas sama diri gue sendiri kalo gue gak kayak gitu… Ya emang gue kayak gitu, makanya itu satu-satunya cara gue bereaksi…!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Demi diri gue sendiri, gue gak bisa berhenti berusaha jadi yang terbaik!",
            "choice_data_list": [
                "Aku ke sini karena itu, untuk mendukungmu.",
                "Aku ke sini karena itu, untuk mendukungmu."
            ]
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…Hah?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Tunggu. Bahkan setelah denger semua itu… Kamu beneran bodoh, ya?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ngertiin dong! Gue ini cuma anak keras kepala yang terobsesi jadi nomor satu!!"
        },
        {
            "choice_data_list": [
                "Kalau begitu, mari kita raih posisi nomor satu itu bersama."
            ]
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Kan gue udah bilang jangan!! Kenapa kamu masih ngomong kayak mau ngelatih gue!?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Biar kamu tau aja, gue gak akan jadi anak penurut yang cuma dengerin kamu!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Terus, gue bakal banyak ngomel kalo gak suka sama rencana latihanmu! Kamu sanggup!?",
            "choice_data_list": [
                "Kalau begitu, kita diskusikan dan sesuaikan sampai kamu suka!",
                "Kalau begitu, kita diskusikan dan sesuaikan sampai kamu suka!"
            ]
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…K-Kamu kenapa sih?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Kamu mau dukung aku? Kamu mau ngelakuin ini bareng-bareng? Kamu serius?"
        },
        {
            "choice_data_list": [
                "Aku adalah pelatih \"nomor satu\" buatmu.",
                "Aku adalah pelatih \"nomor satu\" buatmu."
            ]
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…!!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…Hmph. \"Nomor satu\" itu julukan gue, jangan niru-niru."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Serius deh… Kenapa gue dapet orang aneh kayak kamu sih…"
        },
        {
            "text": "Seolah semua yang selama ini dia pendam meluap, Daiwa Scarlet mulai menangis."
        },
        {
            "text": "Setelah beberapa waktu berlalu…"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…Udah berapa lama ya, gue gak nangis di depan orang?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "<i>Hhh…</i> Udah gak mood latihan. …Gue pulang aja, deh."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Jujur, badan gue belakangan ini juga kerasa berat banget. Kayaknya… Gue bakal tidur lebih awal."
        },
        {
            "text": "Aku gak bisa merasakan semangat juang yang sama dari Daiwa Scarlet saat dia pergi. Sepertinya hasil di Lomba Seleksi masih membebani pikirannya."
        },
        {
            "text": "Saat aku berpikir apakah ada yang bisa kulakukan untuk mengembalikan kepercayaan dirinya, aku gak sengaja mendengar sesuatu di kafe…"
        },
        {
            "name": "Tokai Teio",
            "text": "Hey, Vodka!"
        },
        {
            "name": "Vodka",
            "text": "Hah?…Oh, cuma lo, Teio."
        },
        {
            "name": "Tokai Teio",
            "text": "Maksud lo \"cuma lo\" apaan!? …Vodka, lo gak asik banget akhir-akhir ini."
        },
        {
            "name": "Vodka",
            "text": "Bukan apa-apa… Beneran deh."
        },
        {
            "name": "Vodka",
            "text": "Cuma… dia terus-terusan masang muka kecewa kayak gitu…"
        },
        {
            "name": "Tokai Teio",
            "text": "\"Dia?\" Oh, maksud lo Scarlet? Dia kan bukan cuma teman sekamar lo, tapi juga rival lo, wajar dong lo khawatir sama dia!"
        },
        {
            "name": "Vodka",
            "text": "G-gak, bro… Bukan gitu…"
        },
        {
            "name": "Tokai Teio",
            "text": "Tapi ya, dia kelihatan sedih banget. Apa kalah dari lo di Lomba Seleksi beneran bikin dia sejatuh itu?"
        },
        {
            "name": "Vodka",
            "text": "…Gue gak pernah nyangka dia bakal segitunya gara-gara hal kayak gitu."
        },
        {
            "name": "Tokai Teio",
            "text": "Vodka…?"
        },
        {
            "name": "Vodka",
            "text": "Tch, bodo amat. Gue gak bisa bayangin diri gue kalah dari dia kalo dia terus-terusan kayak gitu. Itu aja."
        },
        {
            "name": "Tokai Teio",
            "text": "Ahh, hey! Vodka, tungguin!!"
        },
        {
            "text": "―Aku rasa aku baru aja dapet ide bagus."
        }
    ]
}
