{
    "no_wrap": true,
    "text_block_list": [
        {
            "text": "Musim panas, saatnya kamp pelatihan. Daiwa Scarlet langsung semangat dan pergi ke pantai untuk memulai pelatihannya..."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "<i>Ngap... ngap... ngap... fiuh...</i> Gerah banget, sampai keringetan gini..."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Istirahat sebentar, ah... <i>Hah...</i> Latihan di pasir itu bener-bener bikin capek..."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ya, harus capek sih, biar hasilnya maksimal. Kalo cuma bikin capek doang mah ngapain juga."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Tapi, aku sih suka tantangan. Kalau berhasil lewatin ini, aku bakal makin pantas jadi nomor satu."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Oke, istirahatnya selesai. Lanjut lagi latihannya."
        },
        {
            "text": "Napasnya memang sudah agak normal, tapi aku bisa lihat dia mulai pusing dan kakinya lemas karena panas dan kelelahan."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Hah? Kamu dengerin aku ngomong, gak sih?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Aku bilang, aku suka tantangan! Buat apa ikut kamp pelatihan kalau gak latihan lebih keras dari biasanya?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Kalau cuma gini aja udah nyerah, mana bisa jadi nomor satu!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Gak usah dikasih tahu, aku juga tahu kok... <i>Kyah!?</i>"
        },
        {
            "text": "Baru selangkah, Daiwa Scarlet sudah kehilangan keseimbangan."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Sial... Kalau begini doang sudah kecapekan, aku gak bisa jadi nomor satu. Aku harus lanjut..."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "…"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "<i>…Hah.</i> Ya udah deh. \nKalau begitu, aku istirahat lagi. Setelah itu aku bakal..."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Oke deh, kali ini aku nurut kamu."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Lagipula kamu kan pelatihku. Males banget kalau kamu terus-terusan pasang muka khawatir gitu."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ya sudah. Nanti kalau sudah bugar lagi, aku pasti bakal balas dendam dengan latihan lebih keras."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Trainer. Dengar ya, aku ini bukan anak kecil. Jadi, gak usah meremehkan aku."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Kan latihannya sudah selesai, jadi aku bebas mau ngapain aja, kan? Ya udah, sampai ketemu nanti."
        },
        {
            "text": "Daiwa Scarlet kembali ke asrama, langkahnya masih belum stabil."
        },
        {
            "text": "Malamnya, saat aku jalan di koridor untuk mengecek kondisi Daiwa Scarlet, ada seorang horse girl yang tidak kukenal menghampiriku..."
        },
        {
            "name": "Uma Musume A",
            "text": "Oh, trainernya Scarlet ya. \nCari dia ya?"
        },
        {
            "name": "Uma Musume A",
            "text": "Sepertinya dia tidak ada di kamarnya. \nTadi aku lihat dia jalan ke arah pintu depan."
        },
        {
            "text": "Tadi siang dia kecapekan banget, tapi sekarang jalan keluar sendirian... Dia baik-baik saja gak ya."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Oh, kamu, Trainer. Ada apa? Kelihatannya kamu khawatir banget."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Aku cuma mau jalan-jalan sebentar kok."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "A-Aku sih gak masalah, tapi... kenapa kamu kelihatannya khawatir banget?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Jangan-jangan... \nKamu pikir aku mau curi-curi latihan lagi ya?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Oh, itu. Aku gak apa-apa kok. Beneran. \nAku sudah mandi air hangat dan sempat tidur siang juga."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Aku gak akan lakukan hal yang bikin aku kecapekan."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ngomong-ngomong, kamu khawatir banget ya. Awalnya aku mikir, 'Apa dia gak percaya sama aku ya?', tapi..."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "...Cukup. \nAku bakal tunjukin ke kamu kalau aku baik-baik saja sekarang!"
        },
        {
            "text": "Saat aku mengikutinya, kami mendengar suara festival dari dekat..."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Aku dengar ada festival di dekat sini. Tadi aku mau pergi ke sana sebelum lihat kamu. Eh, kamu gak lapar cium bau makanan festival ini?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Tentu saja! \nAku bisa begini karena makanku teratur, kan?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Kalau begitu, ayo kita borong makanan festivalnya! \nAh, tapi sebelum itu... ayo kita main dan bersenang-senang sepuasnya!"
        },
        {
            "text": "Setelah puas bermain di festival, kami membeli banyak makanan dan kembali ke pantai. Yakisoba, takoyaki, es serut, gulali... semuanya habis satu per satu..."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ahh, enak banget! Aku puas."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Kan sudah kubilang. \nGak usah khawatir berlebihan tentang aku."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Ya, jujur saja, dulu aku sering nekat melakukan hal-hal bodoh sendirian, tapi... sekarang aku gak sendirian lagi."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Pokoknya, gitu deh. Aku baik-baik saja sekarang! \nPaham!?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "H-Hei, aku gak bilang aku ngomongin kamu ya!"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Cuma... kamu kan pelatih profesional. \nAku pikir, masuk akal kalau aku percaya sama kamu soal latihan."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "A-Aku cuma mau bilang, kamu harus tanggung jawab sama omonganmu! Kamu sendiri yang bilang 'ayo kita berusaha jadi nomor satu bareng-bareng', kan!?"
        },
        {
            "name": "Daiwa Scarlet",
            "text": "...Kamu senang banget deh."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Besok aku bakal latihan lebih keras dari hari ini. Jadi, kamu juga harus siap-siap."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Jadi nomor satu itu butuh kerja sama."
        },
        {
            "name": "Daiwa Scarlet",
            "text": "Jadi... kamu juga harus jadi trainer 'nomor \nsatu' dan ikuti aku!"
        },
        {
            "text": "Keesokan harinya. Daiwa Scarlet berlari dengan lebih bertenaga dari sebelumnya, bersinar terang di bawah teriknya matahari."
        }
    ]
}
