{
  "title": "intro: Miracle dan Miracle",
  "text_block_list": [
    {
      "name": "Hishi Miracle",
      "text": "Wow～ Kantin rame banget kayak biasa…! \nTelat dikit aja udah gak ada tempat duduk…"
    },
    {
      "name": "Hishi Miracle",
      "text": "(Oh! Di sana ada kursi kosong! \nHore. Ini baru namanya keajaiban. ♪)"
    },
    {
      "name": "Double Miracle",
      "text": "…Oh."
    },
    {
      "name": "Hishi Miracle",
      "text": "Eh… Hehe. \nMau duduk bareng, Miracle-chan?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Haha… Kalau kamu gak apa-apa, boleh kok. \nMakasih udah ngajak, Hishi Miracle."
    },
    {
      "name": "Hishi Miracle",
      "text": "Hah～ Kenyangnya～♪ \n…Eh, tunggu, brosur itu!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Itu buat acara Festival Paduan Suara Kota, kan? \nAku kebetulan liat di papan pengumuman tadi～"
    },
    {
      "name": "K.S. Miracle",
      "text": "…! \nHishi Miracle… Apa kamu… tertarik?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Haha, ya, tertarik sih, tapiii, aku lebih ngincer hadiahnya. Tiket liburan grup mewah yang semuanya gratis! Bener-bener liburan impian, kan?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Yah, um, aku tahu sih ini cuma acara kecil-kecilan yang dibuat sama pusat perbelanjaan, tapi aku juga gak mikir yang aneh-aneh kayak \"Oh, jangan-jangan aku bisa menang nih\"! Enggak kok, tapi…"
    },
    {
      "name": "Hishi Miracle",
      "text": "Soalnya, belum lama ini kan lagi musim Liburan Musim Panas, ya? \nSemua orang pada liburan kecil-kecilan, rekreasi, dan semacamnya, tapi——"
    },
    {
      "name": "Hishi Miracle",
      "text": "Aku cuma santai-santai aja di kamar, mager total… \nUdah agak telat sih, tapi jadi pengen jalan-jalan gitu, lho…?"
    },
    {
      "name": "Hishi Miracle",
      "text": "…Tunggu, aku kedengeran kayak pemalas banget ya!? \nHahaha, maaf ya～"
    },
    {
      "name": "K.S. Miracle",
      "text": "Oh, enggak kok. Tenang aja. \n…Betul juga, hadiahnya…!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Hah? …Eh, Miracle-chan?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Benar. …Kalau kamu bersedia, ayo kita coba menang bareng. Tolong——!"
    },
    {
      "name": "K.S. Miracle",
      "text": "…maukah kamu tampil bareng aku di Festival Paduan Suara Kota…?"
    },
    {},
    {
      "name": "Nurse",
      "text": "Untung demammu udah turun ya, Kei-chan? Tapi kalau nanti badanmu terasa gak enak, jangan lupa bilang. Walaupun aku tahu kamu mau tetap di sini buat nonton."
    },
    {
      "name": "Little Miracle",
      "text": "Iya. Aku gak apa-apa. \n…Wah. Nyanyian mereka… indah banget."
    },
    {
      "name": "Little Miracle",
      "text": "Mereka kelihatan senang banget… Hehe. \nAku jadi ikut senang juga!"
    },
    {
      "name": "K.S. Miracle",
      "text": "…Sejak saat itu, aku selalu ingat. \nNyanyian yang menghangatkan hatiku——"
    },
    {
      "name": "Hishi Miracle",
      "text": "(Kalau gak salah, Miracle-chan kan dulu seringnya di rumah sakit. Jadi ini salah satu kenangan indahnya waktu itu…)"
    },
    {
      "name": "K.S. Miracle",
      "text": "Katanya, anak-anak yang dirawat di sana bakal datang nonton Festival Paduan Suara."
    },
    {
      "name": "K.S. Miracle",
      "text": "Itulah kenapa… Kalau bisa, kali ini, aku ingin jadi orang yang memberikan nyanyian hangat itu kepada mereka."
    },
    {
      "name": "K.S. Miracle",
      "text": "Tapi karena ini festival \"paduan suara\", aku jelas gak bisa sendirian, jadi… \nOh, um! Maaf. Gak apa-apa kok kalau kamu gak mau."
    },
    {
      "name": "Hishi Miracle",
      "text": "Oh, enggak, gak apa-apa! Santai aja. Beneran. \nJadi, uh… Iya!!"
    },
    {
      "name": "Hishi Miracle",
      "text": "(…Oke, jujur aja nih, obrolannya jadi jauh lebih serius dari yang aku kira! Tapi tetep aja! Setidaknya aku harus lakuin apa yang aku bisa!)"
    },
    {
      "name": "Hishi Miracle",
      "text": "…J-jadi, soal liburan hadiahnya! Ada tiket masuk gratis ke pusat rekreasi terdekat, hotel dengan pemandangan bagus, dan bahkan makan malam seafood mewah!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Aku pengen pergi! Aku pengen makan! Aku pengen santaaaai!! \n……………Jadi, gitu deh…"
    },
    {
      "name": "Hishi Miracle",
      "text": "Ayo kita berjuang dan menangkan ini, Miracle-chan!!"
    },
    {
      "name": "K.S. Miracle",
      "text": "Hishi Miracle…"
    },
    {
      "name": "K.S. Miracle",
      "text": "——Iya. \nIya… Makasih. Ayo kita berjuang…!"
    },
    {
      "name": "Calstone Light O",
      "text": "Jadi, kita berlima bakal membentuk paduan suara ya. Kalau gitu ayo kita mulai tanpa basa-basi. Malah, ayo kita selesaikan semuanya dari latihan sampai tampil sekarang juga."
    },
    {
      "name": "Calstone Light O",
      "text": "Tapi sebelum mulai. Punya dua Miracle itu bikin pusing, jadi selama di sini kamu kupanggil Kei-chan dan kamu Kuu-chan. Setuju? Setuju."
    },
    {
      "name": "Durandal",
      "text": "……Jangan diterima begitu saja!! \nBaik situasinya, kami, apalagi nama panggilan itu!!"
    },
    {
      "name": "Dantsu Flame",
      "text": "Aha… hahaha… Uuuuh, untuk sekarang, gimana ya… \nMakasih udah ngajak kami, Miracle-senpai… \n…mungkin?"
    },
    {
      "name": "K.S. Miracle",
      "text": "S-senang kalian bergabung… Jadi, um…? \nHishi Miracle, ini ada apa ya…?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Tunggu dulu. Aku juga sama bingungnya kayak kamu… \nYang jelas, aku yang ngajak Dantsu-chan!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Aku pikir bakal lebih asik kalau grupnya lebih besar… \nDantsu-chan itu teman sekamar paling baik, jadi aku pikir mungkin dia mau gabung sama kita. Hehe."
    },
    {
      "name": "Dantsu Flame",
      "text": "Ah, gak usah muji gitu. Mirako-senpai yang teman sekamar baik. Lagian, ikut paduan suara bareng semua kedengarannya seru banget!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Aduh, kamu ini baik banget sih～ \n…Pokoknya. Sampai situ sih aku masih ngerti, tapi… \nKenapa ada Durandal-chan sama Light O-chan?"
    },
    {
      "name": "Durandal",
      "text": "Kami diberi tahu saat mengobrol dengan Dantsu-san waktu bersih-bersih kelas. Sudah sewajarnya seorang ksatria langsung menyambut kesempatan untuk melakukan tugas mulia bagi para pemuda."
    },
    {
      "name": "Calstone Light O",
      "text": "Intinya sih dia pikir ini kegiatan yang bagus dan kedengerannya seru banget, makanya dia ikut. Aku juga gitu sih."
    },
    {
      "name": "Durandal",
      "text": "Tolong jangan samakan aku denganmu!"
    },
    {
      "name": "Hishi Miracle",
      "text": "K-kayaknya kita nambah anggota yang unik-unik ya… Maaf ya udah biarin mereka masuk tanpa izin, Miracle-chan…"
    },
    {
      "name": "K.S. Miracle",
      "text": "Hahaha! Gak apa-apa kok! Aku malah mikir, ini bakal jadi grup yang seru banget. Jadi pengen cepat-cepat kasih tahu anak-anak."
    },
    {
      "name": "K.S. Miracle",
      "text": "Dantsu, Light O, Durandal. Makasih ya semua sudah datang. \nAku senang bisa ikut Festival Paduan Suara bareng kalian semua."
    },
    {
      "name": "Calstone Light O",
      "text": "Iya, bagus. Kamu bisa andelin aku, Kei-chan. \nKamu juga ya, Kuu-chan."
    },
    {
      "name": "Hishi Miracle",
      "text": "Oh, kayaknya kita beneran jadi pake nama panggilan ini ya…?"
    },
    {
      "name": "Calstone Light O",
      "text": "Pokoknya. Tanpa basa-basi lagi, paduan suara \"Team Miraclez\" siap beraksi di Festival Paduan Suara!!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Oh. Kayaknya itu jadi nama grup kita sekarang ya…?"
    }
  ]
}
