{
  "title": "poco a poco : Satukan suara kita?",
  "text_block_list": [
    {
      "name": "Hishi Miracle",
      "text": "Halo, masuuk yaa… \nHuft～. Agak aneh ya rasanya masuk ke kelas orang lain."
    },
    {
      "name": "Hishi Miracle",
      "text": "Oh, itu dia! \nKei-cha— Eh, ups."
    },
    {
      "name": "K.S. Miracle",
      "text": "Haha…! Ketularan Light O, ya?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Ngh… Habisnya dia manggil kamu gitu pede banget, jadi nempel deh…! Maaf ya～"
    },
    {
      "name": "K.S. Miracle",
      "text": "Nggak apa-apa, kok. Panggil aja aku \"Kei-chan\" kalau kamu mau. \n…Mungkin aku bakal panggil kamu \"Kuu-chan\" selama kita satu grup."
    },
    {
      "name": "Hishi Miracle",
      "text": "B-beneran nih? Agak malu sih, tapi… ya sudahlah. \nEhem. Jadi, Kei-chan. Kita udah siap buat latihan?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Tentu saja, Kuu-chan! Untung banget kita boleh pinjam kelas kosong. Mau langsung ke sana sekarang?"
    },
    {
      "name": "Durandal",
      "text": "——Hmm! Melodi yang indah, mau didengerin berapa kali juga. Aku udah nggak sabar nyanyiinnya. Pilihan lagumu bagus banget, Miracle-san."
    },
    {
      "name": "K.S. Miracle",
      "text": "Syukurlah kamu suka. Soal pembagian part-nya… \nSemuanya oke kan sama grup yang udah ditentuin pake suit kemarin?"
    },
    {
      "name": "Dantsu Flame",
      "text": "Berarti aku sama Mirako-senpai jadi duo utama… ya, kan? \nAgh～ A-aku bakal berusaha biar nggak jadi beban…!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Heh, aku juga bisa jadi beban, lho! …Oh iya, Kei-chan, kamu yakin mau jadi pengiring musik? Aku tahu sih cuma kamu yang bisa main piano, tapi…"
    },
    {
      "name": "K.S. Miracle",
      "text": "Nggak usah khawatir! Selama kita bisa bikin anak-anak senang, itu udah cukup buatku. Aku bakal lakuin apa aja buat dukung nyanyian kalian."
    },
    {
      "name": "Calstone Light O",
      "text": "Ngobrolnya udah selesai? Kalau gitu ayo cepetan nyanyi. Aku udah dengerin lagunya berkali-kali di kecepatan 50x jadi aku siap banget. Ayo mulai LAAAAAA LAAAAAA!"
    },
    {
      "name": "K.S. Miracle",
      "text": "Hahaha, semangat banget, ya! \nOke. Ayo kita coba nyanyi bareng-bareng."
    },
    {
      "name": "The group",
      "text": "——……♪"
    },
    {
      "name": "Hishi Miracle",
      "text": "…Ini…"
    },
    {
      "name": "Hishi Miracle",
      "text": "Susah banget!?!?!?!?"
    },
    {
      "name": "Durandal",
      "text": "K-kalah telak… Nggak nyangka sebuah lagu bisa bikin aku buyar begini…! \nTadi di tengah-tengah aku bener-bener lupa sama bagianku…"
    },
    {
      "name": "Calstone Light O",
      "text": "Berantakan banget, nggak nyangka. Itu bukan paduan suara, itu cuma suara berisik. Oh iya, temponya juga ngaco. Terutama karena aku kecepetan."
    },
    {
      "name": "Hishi Miracle",
      "text": "Kayaknya malah aku yang kelambatan～ Ngh, padahal pas Winning Concerts aku bisa, kukira bakal lebih jago soal ginian～!"
    },
    {
      "name": "Dantsu Flame",
      "text": "Aku juga… Tapi kalau dipikir-pikir, lagu-lagu itu biasanya nggak ada pecah suara atau harmoni kayak gini, ya?"
    },
    {
      "name": "Dantsu Flame",
      "text": "Lagu yang biasa kita nyanyiin kan semuanya nyanyi melodi utama bareng-bareng… Dibagi-bagi ala paduan suara gini susah banget～"
    },
    {
      "name": "K.S. Miracle",
      "text": "Hmmm… \nOke deh."
    },
    {
      "name": "K.S. Miracle",
      "text": "Gimana kalau untuk sekarang kita fokus ke bagian masing-masing dulu? \nSemuanya pelajarin bagiannya sendiri-sendiri dulu, nanti kita lanjut dari situ."
    },
    {
      "name": "Durandal",
      "text": "Aku mengerti. Bagian masing-masing… Kalau boleh aku pastiin, kita bakal latihan sendiri-sendiri pakai rekaman lagunya, kan?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Nggak sendiri, kok. \nAku kan juga harus latihan juga."
    },
    {
      "name": "K.S. Miracle",
      "text": "Hah…! Maaf ya nunggu lama, Dantsu!"
    },
    {
      "name": "Dantsu Flame",
      "text": "Oh, jangan khawatir…! Justru aku yang minta maaf udah ganggu latihanmu! Aku ngerasa kayak maksa kamu ngikutin jadwalku…"
    },
    {
      "name": "K.S. Miracle",
      "text": "Sama sekali nggak. Makasih ya udah luangin waktu padahal kamu lagi sibuk. Mungkin kita agak capek habis latihan, tapi menurutmu kita udah siap?"
    },
    {
      "name": "Dantsu Flame",
      "text": "I-iya! Siap banget…!"
    },
    {
      "name": "K.S. Miracle",
      "text": "——Ya, tadi bagus banget. Kayaknya kamu udah mulai nguasain melodinya! Sekarang tinggal… kalau kamu nyanyinya lebih powerful dikit, pasti bakal lebih bagus lagi."
    },
    {
      "name": "Dantsu Flame",
      "text": "Lebih powerful… Oh, gitu ya. Karena ini paduan suara, aku jadi kepikiran buat nggak terlalu menonjol…"
    },
    {
      "name": "K.S. Miracle",
      "text": "Kamu mikirin soal harmoni, ya? Haha, kamu emang baik banget, Dantsu. Tapi nggak apa-apa, kok! Sekarang kan cuma ada kamu sama aku. Paham?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Aku mau dengerin nyanyianmu yang tulus dan ceria itu sebanyak mungkin. \nMau kan, Dantsu?"
    },
    {
      "name": "Dantsu Flame",
      "text": "…! \nB-baik! Aku coba…!"
    },
    {
      "name": "Calstone Light O",
      "text": "——Oh, aku ngerti sekarang. Tadinya aku bingung kenapa kita malah jalan-jalan padahal harusnya latihan nyanyi, dan jujur aja aku hampir curiga kamu cuma lagi males."
    },
    {
      "name": "Calstone Light O",
      "text": "Jadi rencanamu itu ngajarin aku nyamain tempo lewat jalan kaki. Oke, berhasil, aku ketipu. Padahal sih aku tetep aja sering jalan lebih cepet dari kamu."
    },
    {
      "name": "K.S. Miracle",
      "text": "Haha. Lari bareng sebentar tadi juga seru, kok. \n——Oh, aku baru inget. Di taman ini ternyata kita bisa sewa perahu."
    },
    {
      "name": "K.S. Miracle",
      "text": "Mendayung perahu itu butuh ritme yang bagus, lho. \nKurasa ini bisa jadi latihan yang bagus. Mau coba?"
    },
    {
      "name": "Calstone Light O",
      "text": "Aku terima. Naik perahu bareng di akhir pekan itu kan kencan yang klasik banget. Ayo kita bersikap kayak pasangan kasmaran dan mulai mendayung mesra-mesraan sekarang."
    },
    {
      "name": "K.S. Miracle",
      "text": "Hah!? …Pff. Hahaha! \nKamu ini kalau ngomong suka aneh-aneh ya, Light O…!"
    },
    {
      "name": "K.S. Miracle",
      "text": "——Oke. Jadi kamu terlalu khawatir, terus jadi sedikit cemas, ya?"
    },
    {
      "name": "Durandal",
      "text": "Iya bener… Seorang ksatria kan nggak boleh kelihatan memalukan di depan penonton… Tapi pas aku mulai mikir gitu…"
    },
    {
      "name": "K.S. Miracle",
      "text": "Ksatria… Nah, itu dia! \nDurandal, kayaknya kita bisa pakai itu."
    },
    {
      "name": "K.S. Miracle",
      "text": "Biarin imajinasimu mengambil alih dan bangun duniamu sendiri… Benar-benar larut dalam dunia itu, sampai kamu nggak khawatir lagi tampil di depan orang banyak!"
    },
    {
      "name": "Durandal",
      "text": "A… Aku paham? Membangun dunia, imajinasi… Ksatria yang bernyanyi… \nBukan, bukan begitu. Seorang ksatria akan menyembunyikan identitasnya, dan menyamar sebagai seorang penyanyi…!"
    },
    {
      "name": "K.S. Miracle",
      "text": "Bagus itu! Dan mungkin kamu bisa bayangin kalau kamu lagi ada di gedung opera. Terus… gimana kalau gini? Sang Raja duduk di balkon kehormatan, nontonin kamu nyanyi."
    },
    {
      "name": "Durandal",
      "text": "Benarkah!? Nggak kusangka, padukaku… mendengarkan nyanyianku——!!"
    },
    {
      "name": "Durandal",
      "text": "(Berhasil, ini berhasil! Aku bisa melihatnya! Kilauan lampu gantung, megahnya gedung opera, Miracle-san, sang maestro yang memainkan organ! Dan tentu saja——)"
    },
    {
      "name": "Durandal",
      "text": "(Sang biduanita untuk satu malam saja, dengan padukanya yang mengawasinya —— ITULAH AKU! Ahh, malam ini, ksatria-mu akan menyanyikan sebuah lagu kekaguman hanya untukmu!)"
    },
    {
      "text": "Laaaa～♪ \nLalalaaaaa～♪",
      "name": "Durandal"
    },
    {
      "name": "K.S. Miracle",
      "text": "(Dia hebat banget! …Jadi inget anak-anak di rumah sakit pas lagi main peran. Hehe. Senang bisa bantu dia.)"
    },
    {
      "name": "Durandal",
      "text": "La la!! La! \nLaaaaaaaa～♪♪♪"
    },
    {
      "name": "Hishi Miracle",
      "text": "Wow… Durandal-chan makin jago aja. \nNyanyinya bagus banget, kayak bener-bener lepas…"
    },
    {
      "name": "Hishi Miracle",
      "text": "Kei-chan… hebat banget, ya?"
    }
  ]
}
