{
  "title": "tutti : Ayo Satukan Suara Kalian!",
  "text_block_list": [
    {
      "name": "Durandal",
      "text": "Makan siangnya enak banget! Udah pada siap belum? \nNah, sebelum istirahat makan siang kita selesai—"
    },
    {
      "name": "Durandal",
      "text": "Light O-san, kita mau mulai, nih! \nSaya minta kamu udahan dulu latihan solo kecil-kecilannya."
    },
    {
      "name": "Dantsu Flame",
      "text": "Light O-chan, kok kamu makannya cepet banget…! \nPadahal aku gak liat kamu ngunyah sama sekali, kamu beneran gapapa…?"
    },
    {
      "name": "Calstone Light O",
      "text": "Aku gapapa. Sepuluh menit yang lalu tenggorokanku sakit terus lima menit setelahnya dadaku sakit parah banget sampai aku pengen guling-guling di tanah kesakitan tapi sekarang aku udah bener-bener gapapa."
    },
    {
      "name": "Durandal",
      "text": "Itu sih bukan 'gapapa' namanya! Intinya… \nKita cuma punya 30 menit lagi sebelum kelas. Kira-kira kita bisa nyanyi tiga atau empat kali, gak, ya?"
    },
    {
      "name": "Dantsu Flame",
      "text": "Oh, tunggu! Bukannya kelasmu ada kuis strategi balap nanti, ya, Durandal-chan? Kelas aku ada minggu lalu, jadi…"
    },
    {
      "name": "Durandal",
      "text": "B-bener juga! Kalau gitu, aku harus sisihkan sepuluh menit buat baca catatan… \n…Tapi gimana dengan latihannya… Padahal Chorus Fest udah deket…!"
    },
    {
      "name": "K.S. Miracle",
      "text": "Tenang aja, Durandal. \nKita punya waktu lebih dari cukup buat nyanyiin paling nggak sekali."
    },
    {
      "name": "K.S. Miracle",
      "text": "Pianonya udah siap. \nJadi, ayo, guys. Pede aja— \nDan nyanyi aja."
    },
    {
      "name": "Everyone",
      "text": "Jumpa dan pisah, kita jalani Ucap salam, lambaikan tangan \nSebuah pemandangan yang takkan pernah kita lihat lagi Saat kita berjalan \nMenyusuri jalan kecil menuju rumah"
    },
    {
      "name": "Dantsu Flame",
      "text": "…!! \I-itu tadi—"
    },
    {
      "name": "Calstone Light O",
      "text": "Itu bener-bener indah banget kita berhasil YIPPEEEEE!!"
    },
    {
      "name": "Durandal",
      "text": "Betul…! \nKita udah jauh banget dari awal kita mulai… \nSuara kita bener-bener harmonis!"
    },
    {
      "name": "Dantsu Flame",
      "text": "Harmonis… Ya! Tadi aku masih bisa denger suara tiap orang menonjol, tapi sekarang rasanya kayak kita udah jadi paduan suara beneran!"
    },
    {
      "name": "Calstone Light O",
      "text": "Sekarang tinggal kasih sentuhan akhir. Terus kita langsung lari ke garis kemenangan dan menangin hadiah jalan-jalan dan pergi main dan makan makanan laut terus pulang ke rumah dan tepar karena kekenyangan. Zzz."
    },
    {
      "name": "Dantsu Flame",
      "text": "Kita belum berangkat aja kamu udah ngomongin pulang?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Yup, kita bagus banget~♪ \nItu semua karena Kei-chan yang bantu kita latihan mati-matian. \nMakasih banyak~"
    },
    {
      "name": "K.S. Miracle",
      "text": "Bukan cuma aku kok. Ide karaoke kamu juga bantu banget, Kuu-chan! Lagian, yang paling penting itu seberapa keras kalian semua kerja."
    },
    {
      "name": "K.S. Miracle",
      "text": "Serius… Berkat kalian, penampilan kita bakal keren banget. Hehe… Aku gak sabar pengen nampilin ke anak-anak!"
    },
    {
      "name": "Hishi Miracle",
      "text": "…Iya. Hehehe. Aku juga."
    },
    {
      "name": "Hishi Miracle",
      "text": "Oh, iya, omong-omong, Kei-chan. \n—Kamu luang gak akhir pekan ini?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Tunggu, mereka baru keluarin shake baru kemarin? Dan rasanya ubi?! Ya ampun~ Rasanya pasti enak banget, aku yakin… Aduh. Maaf. Gak boleh mikir yang lain dulu."
    },
    {
      "name": "K.S. Miracle",
      "text": "Oh, gak apa-apa, kok… Eh, Kuu-chan? \nKita mau ke mana, sih…?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Hmm~? Heehee. Kayaknya aku bakal rahasiain sebentar lagi deh. Ikut aja ya~"
    },
    {
      "name": "K.S. Miracle",
      "text": "—Tunggu, kita mau beli baju? \nIni buat Chorus Fest…?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Aku kira kita udah sepakat bakal pake baju biasa biar gak terlalu gugup… Kita udah sepakat, kan?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Iya, kita udah sepakat. Makanya, aku gak mau beli yang stylish banget. Rasanya lebih kayak 'beli baju baru buat musim gugur' gitu, lho?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Iya, ini bukan yang kita sepakatin, dan iya, kita bisa aja pake baju biasa, tapiiiii…"
    },
    {
      "name": "Hishi Miracle",
      "text": "…Aku tiba-tiba pengen aja beli sesuatu yang baru! \nKarena… gimana ya bilangnya… Buat kenang-kenangan!"
    },
    {
      "name": "K.S. Miracle",
      "text": "Buat kenang-kenangan…?"
    },
    {
      "name": "Hishi Miracle",
      "text": "…Kita punya kelas dan PR dan latihan dan segalanya, dan kita semua sibuuuuuk banget. Tapi kita masih sempetin waktu buat satu sama lain."
    },
    {
      "name": "Hishi Miracle",
      "text": "Kumpul di ruang kelas kosong, harmonisasi sama semuanya… Yah, kita acak-acakan banget sih di awal, tapi liat kita sekarang!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Kita bahkan karaoke di hari libur… Hehe. \n…Dan iya, beberapa hari kita cuma males-malesan ngobrol di restoran, tapi…"
    },
    {
      "name": "Hishi Miracle",
      "text": "Itu semua bener-bener, BENER-BENER seru banget!"
    },
    {
      "name": "K.S. Miracle",
      "! \n…Kuu-chan—"
    },
    {
      "name": "HIshi Miracle",
      "text": "Jadi makanya, buat kenang-kenangan… Eh, kayaknya kata yang pas 'peringatan'? Ah, gak peduli deh namanya apa! \nPokoknya… Mau kan kamu beli baju baru sama aku?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Ini sih bukan yang kita janjiin ke yang lain, tapiiii… \nMereka bakal setuju kok, aku yakin! Mungkin."
    },
    {
      "name": "Hishi Miracle",
      "text": "Kita emang belum dapet gelarnya, tapi kita tetep anggota pendiri tim ini! Jadi, ya, mereka bakal maafin kita, kok…!"
    },
    {
      "name": "K.S. Miracle",
      "text": "…Heh. \n…Hahaha! \nIya… Aku yakin mereka bakal maafin kita, Kuu-chan."
    },
    {
      "name": "K.S. Miracle",
      "text": "Aku bakal minta maaf bareng kamu. \nJadi ayo kita kasih mereka sesuatu yang pantes buat dimaafin."
    },
    {
      "name": "Hishi Miracle",
      "text": "G-gimana menurutmu? \nYikes~ Aku semangat banget sampai dandanin rambutku…!"
    },
    {
      "name": "K.S. Miracle",
      "text": "Wow… Cocok banget di kamu! \nDesainnya pas banget sama energi hangat kamu,"
    },
    {
      "name": "K.S. Miracle",
      "text": "Yup. Sempurna. \nHehe, gak perlu nunduk gitu, lho? \nKuu-chan… Kamu beneran manis."
    },
    {
      "name": "Hishi Miracle",
      "text": "Ehm…… \n…………Ngh… \n～～～～～～～～!!"
    },
    {
      "name": "Hishi Miracle",
      "text": "AaaAaaAaAa, udahan dong! \nAduh, Kei-chan, kamu tuh… Ya, gitu deh… \nBikin aku salting!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Eh, tunggu, sekarang giliranmu! \nSoalnya aku udah milih bajuku. Ayo, cobain sana!"
    },
    {
      "name": "K.S. Miracle",
      "text": "Jadi, gimana, nih… Hahaha… Mbak-mbak tokonya kasih banyak rekomendasi, jadi aku cobain semua…"
    },
    {
      "name": "Hishi Miracle.",
      "text": "…Hmm. \nOke."
    },
    {
      "name": "Hishi Miracle",
      "text": "Ini kamu banget! Kamu manis banget! Dan ganteng! \nTopi sama kacamatamu sempurna, dan kamu punya aura chic dan fresh… Ini, uh… Oke!!"
    },
    {
      "name": "K.S. Miracle",
      "text": "A-Apa? \nEh… Kuu-chan?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Pokoknya bagus banget! Ahh, kamu beneran enak diliat~!! Aku ngerti banget deh kenapa kamu, kayak, populer diem-diem~!!"
    },
    {
      "name": "K.S. Miracle",
      "text": "…………Oke. Maaf. Kamu menang. \nIni… susah banget buat gak malu, Kuu-chan."
    },
    {
      "name": "Hishi Miracle",
      "text": "Hehe~ \nRasain tuh."
    },
    {
      "name": "Hishi Miracle",
      "text": "Fiuh, kita berhasil ngejar kereta~ Kalau ketinggalan, kita bakal telat pulang… Kita banyak jalan-jalan muter, ya~"
    },
    {
      "name": "K.S. Miracle",
      "text": "Haha, iya… \nMakasih ya udah bagi-bagi shake ubinya, Kuu-chan. Rasanya enak dan manis banget…"
    },
    {
      "name": "Hishi Miracle",
      "text": "Ah, gak usah makasih~ Malahan, kamu udah bantuin aku potong kalori. …Oke, kita udah dapet baju kita, jadi…!"
    },
    {
      "name": "Hishi Miracle",
      "text": "The Fest udah deket! \nPasti bakal seru banget, kan, Kei-chan?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Iya! \nAku harap semuanya seneng waktu nyanyi di panggung nanti."
    }
  ]
}
