{
  "title": "fermata : Karena kamu adalah kamu",
  "text_block_list": [
    {
      "name": "Dantsu Flame",
      "text": "…Mirako-senpaiiii? Ini aku, Dantsu. \n…Boleh aku masuk…?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Nghhhhhhhhhhhhhhh, Dantsu-chaaaaaan……!"
    },
    {
      "name": "Dantsu Flame",
      "text": "Wah! Itu gundukan kasur gede banget… Emang itu kamu ya, senpai? Apa enggak pegel…?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Iya… Pegel banget… \nTapi, maksudku… Maksudku, aku——"
    },
    {
      "name": "Hishi Miracle",
      "text": "Aku jahat banget sama Kei-chan…!!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Aku enggak coba buat ngertiin perasaannya. \nAku enggak mikirin dia yang dulu sering sakit, atau dia yang harus lama di rumah sakit. Sama sekali."
    },
    {
      "name": "Hishi Miracle",
      "text": "Aku enggak mikirin berapa banyak rencana seru yang harus dia batalin karena sakit… Gimana dia harus ngadepin itu semua begitu lama, sampai terbiasa…"
    },
    {
      "name": "Hishi Miracle",
      "text": "Orang normal kayak aku enggak akan pernah bisa ngerti apa yang dia alami… Jadi hak apa yang aku punya buat ngasih tahu dia apa-apa…!?"
    },
    {
      "name": "Danstu Flame",
      "text": "…Tapi…"
    },
    {
      "name": "Dantsu Flame",
      "text": "Kalau dipikir-pikir… Kalau kamu harus batalin acara bareng, terus orang lain yang mau pergi kayak enggak peduli… \nOrang normal mana pun pasti ngerasa sedih, kan, Mirako-senpai?"
    },
    {
      "name": "Dantsu Flame",
      "text": "…Jadi, apa salahnya jadi orang normal? \n——Aku suka kamu apa adanya."
    },
    {
      "name": "Hishi Miracle",
      "text": "Hah… Dantsu-chan…?"
    },
    {
      "name": "Dantsu Flame",
      "text": "Setidaknya… \nUdah sering banget kamu bikin aku ngerasa lebih baik, cuma karena kamu jadi diri kamu sendiri."
    },
    {
      "name": "Dantsu Flame",
      "text": "Waktu aku pertama kali masuk— Sejujurnya, aku lagi buru-buru. \nSekolah ini yang paling top, dan aku takut banget ketinggalan…"
    },
    {
      "name": "Dantsu Flame",
      "text": "Ke mana pun aku liat, semua orang di sekitarku hebat banget. \nJadi aku panik. Aku mulai maksa diri terlalu keras. \n…Haha, suster sekolah sampai marah-marah."
    },
    {
      "name": "Dantsu Flame",
      "text": "Tapi——"
    },
    {
      "name": "Hishi Miracle",
      "text": "Oh, selamat datang kembali, Dantsu-chan. Udah liat belum menu penutup besok? Cheesecake tanpa panggang dengan saus beri yang melimpah, bisa gitu yaaa~♪?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Hah? Rencana diet? Aku? Uh~ Ya… \nLatihan tandingku baru bulan depan, jadiii gimana kalau aku nurunin cuma satu kilo aja sebelum itu…? Aku bisa, kan? Kayaknya?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Aduh, payah deh~ Lupain aja! Aku udah ke kelas, udah latihan, udah ngelakuin semua itu, dan sekarang ada PR Bahasa Inggris juga! \nEnggak, enggak, enggak mauuuuu! Aku cuma mau baca mangaaa!"
    },
    {
      "name": "Dantsu Flame",
      "text": "Tiap kali aku balik ke kamar, senpai, kamu selalu… SELALU ada di sana, jadi diri kamu yang normal dan bikin nyaman."
    },
    {
      "name": "Dantsu Flame",
      "text": "Enggak kerasa, aku berhenti buru-buru. \nKarena kamu ada buat aku setiap hari, buat bilang “selamat datang kembali” dengan cara yang sama."
    },
    {
      "name": "Dantsu Flame",
      "text": "Aku juga enggak tahu apa yang Miracle-senpai alami. \nTapi— Bukan berarti enggak ada yang bisa kita lakuin buat dia."
    },
    {
      "name": "Dantsu Flame",
      "text": "Kita cuma kita yang biasa aja, jadi mungkin kita enggak ngerti apa yang dia rasain. Tapi pasti ada sesuatu yang cuma bisa dilakuin sama cewek normal kayak kita— Aku yakin ada."
    },
    {
      "name": "Hishi Miracle",
      "text": "Dantsu-chan… \n……………"
    },
    {
      "name": "Hishi Miracle",
      "text": "Jadi, um… \n…Aku enggak bisa diam aja. \nWajar kan kalau ngerasa gitu?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Aku mau minta tolong dikit… Boleh kan?"
    },
    {
      "name": "K.S. Miracle",
      "text": "——Hah? \nLight O, Durandal… Kalian ngapain di sini?"
    },
    {
      "name": "Durandal",
      "text": "Ruby-san sekelas dengan kami. Dia menginformasikan bahwa Anda akan berada di sini hari ini. …Bagaimana kondisi kesehatan Anda? Apakah Anda sudah pulih?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Iya, udah lumayan. \n…Maaf udah ngerusak semuanya. \nKalian jadi batalin acaranya, kan…?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Dan aku pasti bikin Kuu-chan marah banget… \nGimana dia bisa maafin aku… \nKalau ada yang bisa aku lakuin buat nebusnya—"
    },
    {
      "name": "Calstone Light O",
      "text": "Apa yang kamu bicarakan? Itu sudah jadi masa lalu. Pokoknya Kei-chan kita akan liburan hari ini mulai sekarang."
    },
    {
      "name": "Durandal",
      "text": "Dantsu-san dan Hishi Miracle-san berinisiatif meminta persetujuan pemimpin asrama, dan melakukan segala macam persiapan."
    },
    {
      "name": "Durandal",
      "text": "Artinya, malam ini kita akan menginap di ruang berjemur Asrama Ritto— Seolah-olah sedang liburan. Jika saya memahaminya dengan benar, jika kita menganggapnya liburan, maka itu adalah liburan."
    },
    {
      "name": "K.S. Miracle",
      "text": "O-oh, jadi gitu ceritanya…? \n…Tapi… Aku enggak bisa—"
    },
    {
      "name": "Miracle and Light O",
      "text": "Maaf, tapi aku enggak bisa— \nAYO LARI ! ! ! !"
    },
    {
      "name": "Durandal",
      "text": "…Maksudnya?"
    },
    {
      "name": "Calstone Light O",
      "text": "Aku bilang ayo lari. —Kei-chan kamu bilang kamu sudah sembuh kan. Kalau begitu ayo kita lari. Sekarang."
    },
    {
      "name": "Calstone Light O",
      "text": "Garis finishnya nanti kita pikirkan di jalan dan yang kita maksud itu adalah Durandal yang akan memikirkannya. Oke, kamu siap 3 2 1 MULAI!!"
    },
    {
      "name": "K.S. Miracle",
      "text": "Loh— \nLight O—!?"
    }
  ]
}
