{
  "title": "impetuoso : Semua berkat kalian",
  "text_block_list": [
    {
      "name": "Hishi Miracle",
      "text": "Nnnggh… Iya, rambut bagian itu jadi keriting. Yikes… Salah posisi tidur, ya? Bisa benerin ini gak ya…?"
    },
    {
      "name": "Hishi Miracle",
      "text": "(Padahal kalau gak dibenerin, aku bakalan sial! Maksudku, hari ini… hari ini kan…!)"
    },
    {
      "name": "K.S. Miracle",
      "text": "Oh, selamat pagi, Kuu-chan. Akhirnya tiba juga hari Festival Paduan Suara, ya."
    },
    {
      "name": "Hishi Miracle",
      "text": "I-iya… Tunggu, hah? Kei-chan, aku gak pernah lihat bros itu sebelumnya. Kelihatan bagus banget… Baru beli?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Oh, ini? Ruby yang kasih. Ada kesan elegannya. Bikin aku kelihatan lebih rapi, kan? …Kayak dia ada di sini nyemangatin kita."
    },
    {
      "name": "K.S. Miracle",
      "text": "Dia ada rapat keluarga, jadi gak bisa datang buat nonton kita. …Tapi Helios datang kok! Dia bilang mau ajak banyak teman-temannya."
    },
    {
      "name": "Hishi Miracle",
      "text": "Wah, kalau Helios-chan yang ajak, penontonnya pasti banyak banget… Ngomong-ngomong, teman-temanku juga pada bilang mau datang."
    },
    {
      "name": "HIshi Miracle",
      "text": "(…Tunggu. Hah? Ini sih bukan kontes yang tegang banget, tapi… …Aku kok… malah jadi… ?)"
    },
    {
      "name": "Staf Acara",
      "text": "Oke, setiap grup sudah dapat giliran tampilnya! Pastikan kalian sudah standby di dekat panggung sebelum giliran kalian!"
    },
    {
      "name": "Hishi Miracle",
      "text": "(Iya, suasananya santai banget sih… Grup-grup lain juga kayaknya cuma mau seru-seruan, bukan buat saingan. …Tapi tetep aja——)"
    },
    {
      "name": "Dantsu Flame",
      "text": "I-ini agak… bikin stres ya…!? Kalau mikirin banyak banget teman yang datang nonton, aku jadi——!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Aku ngerti!! Aku beneran ngerti, Dantsu-chan!! …Aduh, gimana dong. Perasaanku udah mulai lupa lirik…"
    },
    {
      "name": "Durandal",
      "text": "J-jangan bilang gitu, aku juga mulai ngerasa! Enggak, enggak. Seorang ksatria tidak boleh goyah——"
    },
    {
      "name": "Calstone Light O",
      "text": "Kalian ini kenapa sih? Kenapa khawatir padahal kalian bisa nyanyi di Winning Concert dengan baik."
    },
    {
      "name": "Durandal",
      "text": "Ngh… Jadi maksudmu, kau tidak merasa cemas sama sekali!?"
    },
    {
      "name": "Calstone Light O",
      "text": "Enggak kok, aku sebenarnya cemas banget sampai takut. Jantungku berdebar kencang dan gak berhenti. Fla-chan tolongin aku."
    },
    {
      "name": "Dantsu Flame",
      "text": "——Tunggu, Fla-chan itu maksudnya aku!? Y-ya… Kayaknya kamu juga ngerasain hal yang sama, ya, Light O-chan…?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Haha. Semuanya bakal baik-baik aja, kok. Kalian tahu kan… Kalian semua udah kerja keras sampai hari ini, ingat?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Jadi, jantung kalian mungkin berdebar, dan kalian merasa cemas… Tapi itu artinya kalian termotivasi, kan?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Iya, anggap aja begitu. Jadi, kalian ambil motivasi itu—— dan kasih yang terbaik di atas panggung."
    },
    {
      "name": "K.S. Miracle",
      "text": "Jangan khawatir kalau liriknya salah sedikit! Kalau memang harus, nanti aku main pianonya lebih keras. ——Oke?"
    },
    {
      "name": "Dantsu Flame",
      "text": "Miracle-senpai…"
    },
    {
      "name": "Dantsu Flame",
      "text": "…Kamu benar. Kita udah siapin segalanya. Sekarang tinggal nyanyi sepenuh hati dan bersenang-senang!"
    },
    {
      "name": "Hishi Miracle",
      "text": "Ngh… A-ayo kita bikin ini keren, baby!!"
    },
    {
      "name": "Staf Acara",
      "text": "Oke, selanjutnya adalah Peserta Nomor 9, Tim Miraclez! Mari kita beri tepuk tangan meriah!"
    },
    {
      "name": "Anak-anak dari rumah sakit",
      "text": "Semua siap? Tiga, dua, satu…! Semangat, Miraclez!!!!!"
    },
    {
      "name": "K.S. Miracle",
      "text": "(Semuanya…! …Syukurlah, mereka berhasil sampai di sini tanpa masalah. Syukurlah. Oke… Semoga kalian bersenang-senang——!)"
    },
    {
      "name": "Semua",
      "text": "Berjumpa dan berpisah, kita bilang Halo dan Dah \nSebuah pemandangan yang takkan kita lihat lagi saat kita berjalan \nMenuju jalan kecil pulang"
    },
    {
      "name": "Semua",
      "text": "Momen-momen kesepian itu Dan semua rasa sakit kecil \nAku tidak mau melupakan semuanya ——"
    },
    {
      "name": "Anak B",
      "text": "Wow… Nyanyian mereka indah banget… Mereka bersinar…!"
    },
    {
      "name": "Anak C",
      "text": "Iya, iya! Mereka bersinar! Aku seneng banget!! Hey, kakak-kakak!! Kalian keren!!"
    },
    {
      "name": "Dantsu Flame",
      "text": "…! Miracle-senpai, lihat! Lihat betapa bahagianya anak-anak itu…!"
    },
    {
      "name": "Dantsu Flame",
      "text": "Dan… Mereka penuh semangat sekarang!! Helios-senpai, teman-temannya, teman-temanku… Apa mereka semua juga senang?"
    },
    {
      "name": "K.S. Miracle",
      "text": "(Iya… Syukurlah. Syukurlah! Ini, semua ini—— Dantsu, Light O, Durandal. Dan Kuu-chan…)"
    },
    {
      "name": "K.S. Miracle",
      "text": "(Kalian semua… Semua ini berkat kalian——)"
    },
    {
      "name": "Staf Acara",
      "text": "Oke, hasilnya sudah ada! Pemenang Festival Paduan Suara hari ini, tim yang paling memukau hingga jadi juara adalah——"
    },
    {
      "name": "Staf Acara",
      "text": "Tim Miraclez!! Mereka memenangkan hadiah utama berupa liburan grup dengan semua biaya ditanggung! Mari kita beri tepuk tangan meriah!!"
    },
    {
      "name": "Calstone Light O",
      "text": "Iya, liburan itu seru banget. Bagian favoritku adalah pesta di pusat rekreasi dan mengalahkan Durandal telak dalam perang bantal. Wah, banyak banget kenangan manis——"
    },
    {
      "name": "Durandal",
      "text": "Tolong kembali ke kenyataan, Light O-san! Liburan kita baru besok!! Dan bisakah kau menahan diri untuk tidak menghancurkanku dalam khayalanmu!?"
    },
    {
      "name": "Dantsu Flame",
      "text": "Y-ya sudahlah… Tapi serius deh, aku udah gak sabar buat besok! Aku juga excited banget buat belanja bareng nanti~"
    },
    {
      "name": "Hishi Miracle",
      "text": "Iya bener~♪ …Makanya tadi aku mau pakai waktu istirahat makan siang buat nyusun daftar belanja dan tempat ketemuan setelah pulang sekolah, tapi——"
    },
    {
      "name": "Hishi Miracle",
      "text": "…Kei-chan kok telat ya. Tadi aku intip kelasnya, tapi gak ada… Kayaknya dia ada urusan, jadi aku duluan aja——"
    },
    {
      "name": "Hishi Miracle",
      "text": "! …Oh. Halo? Ada apa, Kei-chan? Kita semua nungguin di kantin——"
    },
    {
      "name": "K.S. Miracle",
      "text": "Maaf, Kuu-chan. Aku… aku gak bisa ikut liburan."
    },
    {
      "name": "Hishi Miracle",
      "text": "………Hah?"
    },
    {
      "name": "K.S. Miracle",
      "text": "Tadi pagi aku ngerasa gak enak badan… Baru aja dicek, dan demamku parah banget."
    },
    {
      "name": "K.S. Miracle",
      "text": "Kayaknya besok juga belum sembuh… …Maaf."
    },
    {
      "name": "Hishi Miracle",
      "text": "Ih, gak apa-apa, kamu gak perlu minta maaf kayak gini! O-oke, jadi, emm…! Kita batalin aja besok! Iya. Kita bisa pergi lain kali——"
    },
    {
      "name": "Durandal",
      "text": "…Maaf, Hishi Miracle-san. Aku enggan mengatakannya, tapi kurasa kita tidak bisa."
    },
    {
      "name": "Durandal",
      "text": "Kalau tidak salah penjelasannya, jika kita membatalkan rencana karena alasan pribadi, kita tidak bisa menggunakan voucher yang sama di tanggal lain."
    },
    {
      "name": "Hishi Miracle",
      "text": "Ngh… Serius…? Uhhhh… Kalau gitu… Kalau gitu……"
    },
    {
      "name": "K.S. Miracle",
      "text": "Gak apa-apa. Aku senang kamu perhatian, Kuu-chan. Tapi kamu gak perlu merasa kasihan sama aku. Aku bakalan baik-baik aja kok."
    },
    {
      "name": "K.S. Miracle",
      "text": "Kalian pergi aja, bersenang-senang. Kalian gak perlu khawatir tentang aku. Serius."
    },
    {
      "name": "Hishi Miracle",
      "text": "…… ……………………"
    },
    {
      "name": "K.S. Miracle",
      "text": "…? Eh, Kuu-chan——"
    },
    {
      "name": "Hishi Miracle",
      "text": "…Enggak, ini gak benar."
    },
    {
      "name": "K.S. Miracle",
      "text": "Hah…?"
    },
    {
      "name": "Hishi Miracle",
      "text": "Iya. Aku beneran nungguin liburan ini. …Aku excited banget buat pergi BERSAMA kamu, Kei-chan."
    },
    {
      "name": "Hishi Miracle",
      "text": "Ini bukan soal perhatian atau apalah. …Aku gak tahan sama situasi ini!!"
    },
    {
      "name": "K.S. Miracle",
      "text": "…! Ah… ……………Kuu-chan——"
    }
  ]
}
